{
  "SANIDAD EN VIVEROS FORESTALES": "Todo organismo viviente necesita alimentarse, para mantenerse y perpetuarse (reproducción), unas formas se alimentan de otras formas semejantes o diferentes. •Hay organismos vivos de interés para el hombre, por consiguiente enfermedad y plaga es todo organismo vivo que termina generando daño en otros organismos vivos de interés económico para el hombre. • La agrupación de individuos iguales se conoce como especie y la agrupación de especies en una determinada área se llama población • Cuando un organismo se alimenta de otro afectando su población se le llama enfermedad o plaga; al organismo causante de la disminución o afección del organismo afectado se le llama agente causal.",
  "Que es una enfermedad": "Es el ataque al que es sometida una población de individuos por un agente patógeno microcelular, dicho ataque disminuye la capacidad fisiológica de los individuos provocando mal funcionamiento y la muerte. Son enfermedades los hongos, los virus, las bacterias, los plásmidos, los priones.",
  "Que es una plaga": "Es el ataque al que es sometida una población de individuos por un agente patógeno macrocelular, dicho ataque disminuye la capacidad fisiológica de los individuos provocando mal funcionamiento y la muerte. Son plagas los cuadrúpedos, roedores, aves, plantas parasitas, insectos, moluscos, ácaros, nematodos, sinfílidos, algas.",
  "Que es Manejo": "Es toda medida o acto encaminada a controlar la población del agente causal del daño (enfermedad o plaga), los manejos se pueden combinar o manejar de forma alternada para evitar la presencia de la enfermedad o para disminuir su incidencia en la población. A esta combinación de manejos se le llama Manejo Integrado de Plagas y Enfermedades (MIPE).",
  "CLAVES PARA EL MANEJO": "Cualquier programa de MIPE debe de incluir cuatro componentes básicos: • Identificación del agente causal. •El monitoreo del agente causal y del daño. •Determinación económica de nivel de daño. •Estrategias de control. • Los factores que afectan la decisión al utilizar MIPE deben incluir •Cuánto dinero y tiempo se tiene para controlar. •Condiciones en el medio ambiente cuando ocurre el problema. •Uso o no de un agroquímico. •Selección del mejor agroquímico para el control del agente causal. Para poder hablar de manejo se debe haber determinado el agente causal del daño, todo agente causal deja una huella o firma de su actuar, lo que nos permite identificarlo, esa firma son los síntomas del daño, que es la expresión externa del daño fisiológico causado (marchites, necrosamiento, manchas, decoloraciones, deformación, defoliación, cortes etc…). Cuando no se tiene claro el agente causal se recurre a tomar nuestras de individuos afectados o partes afectadas y se envía a laboratorio, en donde los peritos a través de análisis microscópicos identifican al agente.Como se habla de organismos vivos, estos tienen un ciclo de vida en donde el objeto es perpetuarse a través del tiempo, generando nuevos organismos adaptados a las nuevas condiciones (evolución). Los manejos buscan romper con el ciclo de vida del organismo. He ahí la importancia de identificar el agente causal del daño.",
  "CLASES DE MANEJOS": "Preventivos: encaminado a evitar la presencia del agente causal, dentro de estos controles tenemos: •Cultural: implica al hombre y el conocimiento sobre estos agentes y la realización de toda actividad encaminada a prevenir la presencia del agente causal (recolección de desechos orgánicos, manejo de desechos, densidades, asepsia, limpieza de implementos, drenajes, barreras, deshierbas etc.…) •Químico: el uso de productos de síntesis química o enmiendas que afecten la dinámica poblacional del agente causal (pH, yodo, azufre, cal, insecticidas, fungicidas, germicidas, trampas etc.…) •Biológico: es el uso e organismos vivos antagonistas del agente causal (hongos y depredadores) •Curativos: encaminados a controlar la incidencia del agente causal dentro de una población. •Etológico: es el uso del comportamiento del organismo para engañarlo (trampas con hormonas y feromonas, plantas trampa, policultivos, modificación genética de la reproducción, etc.…).",
  "RESISTENCIA": "El concepto de presión de selección se enfoca al hecho de someter al organismo vivo con altas poblaciones a un único manejo por tiempo prolongado (presión), lo que genera adaptación de la población. •El uso continuado de un solo método genera resistencia en los individuos, por eso es importante combinarlos o alternarlos. Especialmente en el uso de (insecticidas, plaguicidas, etc...) se recomienda la rotación del ingrediente activo.",
  "Causas de presencia de Enfermedades o plagas en un vivero": "Factores favorables • Incremento de una misma población (desequilibrio de población) • Presencia de un agente causal (semillas, herramientas, suelo, hospederos) • pH • Humedad Relativa • Ausencia de medidas culturales, desinfección de sustratos o porterías, herramientas contaminadas. • Nula o escasa observación o muestreo.",
  "Enfermedades hongos": "•Para desarrollarse requieren: ✓pH ácido. ✓Humedad relativa alta. ✓Materia orgánica. ✓Antagonistas ✓Exudados. ✓Propagación es nocturna (11 pm a 4 am). ✓Microclimas húmedos (alta densidad por m cuadrado) ✓Hospederos.",
  "Prevencion de Enfermedades": "•Encalado del sustrato. •Aguas limpias. •Semilla, desinfección: Vitavax, Yodo agrícola o cloros •Desinfección de herramientas y entradas •Incorporación de antagonistas al sustrato •Uso controlado de polisombras si se requieren •Uso controlado de materia orgánica. •Control del riego. •Evitar periodos prolongados de estrés a los árboles. •Adecuada fertilización. •Uso preventivo de fungicidas Oxicloruro de cobre.",
  "Manejo de Enfermedades": "Identificación del agente causal. Los géneros más frecuentes: Fusarium, Phytium, Phytophthora, Rhizoctonia, Botrytis y Sclerotium, Cylindrocladium. Ciclo de vida, interrumpirlo: manejos culturales, fungicidas, aislamiento, uso de antagonistas. • Baja fertilización con nitrógeno, • Fertilizar con K, S, Si. • Aplicación periódica de fungicidas protectantes a todo el vivero. • Rotar fungicidas con diferente ingrediente activo. • En casos extremos desestresar el material vegetal con dosis baja de giberelina, máximo dos aplicaciones.",
  "FUNGICIDAS": "•De contacto: Oxicloruro de cobre. •Sistémico (basipétalo o acropétalo) depende del hongo y el tejido que ataca: Carbendazim, Orthocide, Benlate, Ridomil, Amistar, Fosfito de potasio, etc. •Cal, Azufre, Yodo agrícola.",
  "BIOLOGICOS": "•Trichoderma. •Micorrizas arbusculares •Bacterias •Se trata de equilibrar poblaciones en el sustrato o mejorar la disponibilidad de nutrientes y colonizar áreas antes que el hongo patógeno.",
  "DOSIS": "•Las dosis que trae el fungicida debe ser usada, en árboles normales en estado plantular se puede reducir a la mitad para evitar fitotoxicidad; es necesario realizar pruebas antes de aplicar. •La forma práctica de encontrar la dosis a aplicar es dividir la cantidad recomendada por la casa comercial para una Ha y dividirlo por 200 litros de agua.",
  "Plagas": "•Incremento de la población favorable. •pH •Humedad. •Hospederos. •Escondites. •Falta de visualización o muestreo.",
  "PREVENTIVOS CONTRA PLAGAS": "•Encalado •Deshierbas •Orden •Aplicación periódica de insecticidas de contacto y sistémicos una vez por mes. •Mayas •Vivero encerrado lona blanca o verde. •Control del riego. •Densidad de árboles por m cuadrado.",
  "CONTROL CONTRA PLAGAS": "Identificación del tipo de plaga. Insectos cortadores: causan daño por corte, y se denominan cortadores de follaje, son insectos con aparato bucal masticador y dentro de estos se ubican los sierreros o cogolleros. Las larvas hacen un corte que puede ser al nivel de la base del tallo, corte de follaje, y algunos en las raíces. Se destacan especialmente los géneros correspondientes a la familia Noctuidae como: Agrotis, Feltia y Spodoptera, Sibine. Larva, generalmente de hábitos nocturnos, por esto es más fácil encontrar el daño que el agente dañino. De día, se puede encontrar enterrado y cerca de la planta afectada. Para el caso específico de los cogolleros se debe evitar la presencia de malezas, en donde pueden permanecer ocultas las larvas, o pueden ser colocados los huevos por el adulto; adicionalmente, una medida curativa es la realización de control manual (búsqueda, recolección y captura de la larva). Insectos comedores de raíces: chizas o mojojoyes. El daño en la raíz ocasiona síntomas indirectos que se manifiestan con amarillamiento en el follaje. Estas especies atacan tanto en vivero como en campo. Otros insectos comedores de raíces, son los ortóptero Neocurtila hexadactila, grillos que son insectos de metamorfosis simple, se comportan como comedores de raíces y también de follaje. En este caso se recomienda manejo preventivo en la preparación de suelo, para evitar la presencia de estados inmaduros y de huevos de chizas. Insectos chupadores de savia: Se alimentan principalmente en hojas y brotes tiernos de plántulas jóvenes. Son organismos que no hacen corte o masticación de follaje, ellos acceden directamente a la savia elaborada de las planta. Tienen aparato bucal picador - chupador, y hacen pequeños puntos generalmente inconspicuos sobre la hoja, los cuales aparecen de color claro. Piojos o pulgones que hacen parte de diferentes familias u órdenes. Los insectos con aparato bucal chupador son vectores de virus y hongos. Insectos barrenadores: son los que atacan brotes y yemas no por succión de savia, sino porque hacen barrenación, es decir que en estado inmaduro, la larva se introduce en el brote de la planta y forma una galería longitudinal llamada barrenación. Aplicación de insecticida, molusquicida, raticida, ruido. Drenchados a larvas en sustrato. Uso de antagonistas biológicos.",
  "PLAGUICIDAS":"Insecticidas: sistémicos y de contacto. Lorsban, Sistemin, Sevin, Furadan. Raticidas: roendicidas, se deben rotar ya que los roedores identifican los venenos; trampas. Clerart, Ratakill, Sicario. Molusquicidas: Cebos. Cenizas, cal. Pájaros: mayas, ruido o caza.",
  "APLICACION": "Fungicidas: fumigados, asperjados, remojo, espolvoreados. Roendicidas: colocarlos en sitios de tránsito de la plaga. Molusquicidas: esparcidos en sitios de tránsito de la plaga. La dosificación según la casa comercial.",
  "CUIDADOS": "Con los insecticidas y roendicidas se debe tener cuidado extremo ya que pueden provocar la muerte en personas. No consumir alimentos o fumar durante la aplicación. Usar equipo de protección: gafas, careta con filtro para gases, overol de caucho, guantes y botas de caucho. La persona que realice aplicaciones se debe bañar con agua caliente y ser rotada cuando las aplicaciones son muy seguidas (prueba de colinesterasa). Si se ingiere, inhala, o hay contacto con cualquier órgano del cuerpo, ir al servicio médico más cercano. Los productos deben estar en sitios secos, aislados del sitio de vivienda (bodega de insumos), con cobertura, ordenados a la vista y con la etiqueta de la casa comercial, lejos del alcance de niños y animales. Se debe tener claro el tipo de toxicidad: I extremadamente tóxico, II altamente tóxico, III medianamente tóxico, IV - V moderadamente tóxico.",
  "COSTOS EN EL VIVERO": "La estructura de Costos en los viveros es especialmente heterogénea dado que depende de múltiples variables. Una de las características más sobresalientes es la “Economía de escala”, que se tipifica por que los costos son menores en la medida que la producción es más alta. Cuanto más pequeña sea la cantidad de árboles a producir los costos de producción aumentan, por ejemplo si un viverista es capaz de producir 100.000 árboles y sólo produce 50.000, teniendo el mismo valor del salario es más cara la unidad cuando produce 50.000. Igualmente el concepto se aplica a otros costos como arrendamientos, facilidad de negociar insumos por compras de volumen, o sobrantes de insumos entre otras muchas variables. No es posible estandarizar en el marco de este curso los costos en vivero por la cantidad de variables que intervienen, por ejemplo: si es permanente o transitorio, el sistema de producción elegido, ciclo de la especie, infraestructura disponible, valor disímil en el costo de la semilla, incluso el clima, experiencia del personal o cultura de producción. A manera de guía se presenta una matriz de costos basada en un sistema tradicional con bolsas, dado que cada sistema de producción tiene costos, rendimientos y requiere infraestructura diferente: Modelo genérico de una matriz de costos en vivero: Más Adelante se muestra a manera de ejemplo un listado de necesidades para la adecuación y puesta en marcha de un vivero forestal tradicional, los requerimientos pueden variar en dependencia del sistema de producción, la infraestructura (vivero permanente o transitorio) y la escala. Los costos están íntimamente relacionados con los rendimientos; no hay una escala conocida de rendimientos, estos varían significativamente de un sitio a otro o dentro del mismo vivero, mientras un operario es capaz de llenar 2.000 bolsas diarias, otro sólo 1.500, es decir hay una dependencia de la habilidad y características personales. Este ejemplo de llenado de bolsas incluso depende del sistema de contrato, normalmente los trabajadores de nómina tienen promedios más bajos de llenado que los contratistas externos, a quienes se les paga por unidad. Categorías de viveros para análisis de costos: La permanencia en el tiempo del vivero, define en buena medida los costos, especialmente en el rubro de infraestructura y equipamiento. En cuanto al alcance y permanencia de los viveros también hay variaciones significativas, incluso el tipo de organización empresarial o institucional a la que pertenece.",
  "Clasificacion por origen de la iniciativa": "Se ha propuesto esta nueva clasificación relacionada con el origen de la iniciativa, dado que cada una tiene diferentes expectativas y necesidades, las cuales se reflejan necesariamente en los costos. Vivero empresa industrial: Se caracteriza por tener pocas especies, alta infraestructura, manejo especializado, mejora genética, procesos de investigación. Visión: Plántula como parte del proceso del producto final. Sostenibilidad empresarial. Vivero independiente como negocio: Se caracteriza por tener pocas especies, baja infraestructura, eventual manejo especializado, no hay mejora genética ni procesos de investigación. Visión: culminar la plantación. Viveros La Primavera – Vichada: Se caracteriza por tener varias especies, infraestructura media, manejo heterogéneo, no hay mejora genética ni procesos de investigación, oferta en diversos tamaños, tipos de bolsa, entregas, mezclas de especies productivas, para mejora ambiental, ornamentales, etc. Visión: Negocio de venta de material vegetal, maquilas.",
  "Matriz de costos": "El cálculo de costos de un vivero forestal es variable y complejo; depende del tipo de vivero, su permanencia, especies y sistemas de producción empleados, entre otras variables. A efectos de entender los costos que se causan en la producción, se presentan los ítems básicos, indicando que son de carácter genérico y explícitamente ilustrativo para orientar y ayudar a construir los costos del vivero. Esta información presenta algunos datos de rendimientos y lista básica de gastos. Hay una dependencia notable de los costos con la escala de producción y de la especie por el costo y la cantidad de semillas por Kg, (o árboles efectivos por Kg de semilla). Los costos suelen ser diferentes aún para similares sistemas de producción, dadas las variaciones de rendimientos en las diferentes operaciones que son fruto de la experiencia, la forma de pago (tienen mayores rendimientos las operaciones pagadas por resultado y no por tiempo), la ubicación, que puede tener efectos por el valor de los jornales o los costos de transporte de insumos y materiales si las distancias son considerables, costo de la mano de obra, etc. Se enfatiza en que este es un modelo orientativo y por tanto imperfecto; para un proyecto en particular es necesario construir el modelo y realizar los ajustes pertinentes; cada vivero tiene costos o sistemas particulares que afectan la matriz de costos y por tanto el valor por planta.",
  "Algunas relaciones utiles para el calculo de costos y rendimientos": "Algunas relaciones útiles para el cálculo de costos y rendimientos: Un viaje de 6 m3 mezclado con cascarilla permite llenar 12.000 bolsas de 9x18 cm (150 bolsas por carretilla). Orientación general de gastos de un vivero tradicional: INFRAESTRUCTURA: germinadores, patios de crecimiento, sistemas de producción (bolsas, bandejas, tubetes, pellets, etc.), áreas de administración, bodegas, sistemas de riego, caminos, umbráculos, invernaderos, cercas, terreno, arrendamiento. EQUIPOS Y HERRAMIENTAS. INSUMOS: semillas, herbicidas, insecticidas, fertilizantes, micorrizas, retenedores de agua, compost, combustibles, tierra, cascarilla de arroz, turbas, polisombras, plásticos. ACTIVIDADES DE PRODUCCIÓN: preparación de sustrato de germinación, siembra de semillas, mantenimiento de germinación, preparación de sustrato para bolsas, embolsado, encarrado, trasplante, fertilización, actividades culturales (riego, micorrización, manejo de heladas), manejo de plagas y enfermedades, cargue. GASTOS ADMINISTRATIVOS: logística, dirección del vivero, papelería, viverista, personal fijo y temporal, dotación, procesos contables, registros y licencias ICA, gastos legales, comunicaciones, botiquín. SERVICIOS: servicios públicos (acueducto, luz, teléfono, alcantarillado). Rendimientos: Un operario sin experiencia llena 500 bolsas/día de 9x18 cm; uno experimentado llena más de 1.500 bolsas/día de 9x18 cm y 3.000 bolsas/día de 7x14 cm. Un operario realiza 2.500 trasplantes diarios; especializado en raíces fasciculadas, realiza 1.500-1.700 diarios. Siembra de germinadores: 12 m2/día con semillas medianas como nogal, cedro, acacia (sistema de surcos); 9 m2/hora. Extracción/preparación de plantines: especies delicadas como teca requieren 1 hora por 1.000 plantines; especies como limón, nogal, cedro promedian 3.000-4.000/hora. Preparación de era de 9x1m consume 4 horas/operario (cernido, nivelado, trazado, sin orillos). Riego de germinadores: 10 minutos/era de 9x1m con manguera; en bolsas toma 4 veces más. Deshierbe: 4 horas/era de 12x1m con bolsas de 10x15 cm. Otros rendimientos: 2 trabajadores preparan y transportan 27.3 carretillas de sustrato en un jornal (8 horas), equivalente a 13.63 m2 de era. Un trabajador llena 112 m2 de era en 8 horas. 2 trabajadoras siembran 40 m2 de era o 4.5 eras de 9 metros de largo. En 8 horas, un trabajador llena y acomoda 976 bolsas de 10x14 cm, 2.792 tubetes o 43 bandejas (4.387 cavidades). 2 trabajadores realizan 1.280 trasplantes a bolsa, 1.492 a tubetes, o 1.448 a bandejas.",
  "Densidad de siembra en vivero y datos basicos de semilla en proyectos forestales": "Pese a ser un tema ampliamente conocido y trabajado en la producción en vivero, hay aspectos que no han recibido suficiente atención en la investigación. Datos relevantes suelen pasarse por alto, siendo objeto de improvisación en viveros e incluso en proyectos costosos de producción silvicultural. Sobre la densidad de siembra en vivero, entendida como el 'peso' de semilla a sembrar por m² según la especie, hay escasos datos, literatura e investigaciones. La heterogeneidad en tamaño y peso de las semillas ha llevado a improvisaciones en su manejo. Este texto analiza este componente y presenta datos recientes sobre la cantidad de semilla a sembrar por metro cuadrado, establecidos en pruebas sistemáticas en viveros como 'El Semillero.' Estas pruebas determinaron el número y peso de semillas óptimos para distribuir en un metro cuadrado de germinador, asegurando un desarrollo adecuado. Históricamente, la densidad de siembra no ha sido correctamente abordada. Superado el debate entre siembra directa en bolsa o germinador para trasplante, se considera que especies como pinos, eucaliptos y Quercus sp prefieren siembra directa en bolsa o contenedor. En cambio, especies como cedro, nogal, teca, aliso y ocobo requieren siembra en germinador, tema al que se dedica esta nota. Para el éxito de la germinación, se deben considerar tres variables: el tratamiento pre germinativo adecuado para cada especie, la profundidad de siembra (un aspecto crítico que puede causar fracasos) y la densidad de siembra.",
  "Consideraciones sobre la densidad de siembra": "La densidad de siembra, se puede definir como la cantidad de semillas sembradas por una unidad de área (metro cuadrado); y está relacionada con el tamaño de la semilla, de tal forma que a mayor tamaño de semilla, será menor la densidad de siembra y viceversa. Vale señalar que las densidades reportadas para las especies forestales varían según la especie, pero oscilan entre 500 y 6.000 semillas/m², aunque hay excepciones. Naturalmente la cantidad de semillas a sembrar por metro cuadrado está determinada por la especie, con relación directa con tamaño de la semilla y el porcentaje de germinación; si la germinación es alta se producen una mayor cantidad de plantas y, por tanto, la densidad será mayor. Esta lógica no resulta, muchas veces, aplicable en forma precisa dado que existe la información concreta sobre el comportamiento de la densidad de siembra en función de la germinación, es decir la cantidad de plantas por metro cuadrado como resultado del porcentaje de germinación, lo que obliga a trabajar con promedios por especie. Adicional a lo anterior, el tamaño de las semillas puede variar en la misma especie, dependiendo de la procedencia, lo que significa, en términos prácticos, que puede haber variaciones en la recomendación de densidad por procedencia. No en vano, a la hora de la siembra en germinador, es fundamental analizar la arquitectura y el tamaño de la planta recién germinada, dado que estas características condicionan el espacio –mayor o menor– que ocupará la planta en el germinador. Si en el vivero hay problemas fitosanitarios, lo ideal debe ser trabajar densidades bajas, dado que, con densidades altas es más fácil y rápida la propagación de cualquier agente patógeno. El desarrollo de hongos se ve favorecido con una siembra de alta densidad, sin contar que las plántulas deben librar, entre ellas, una mayor competencia por agua, nutrimento y espacio para el desarrollo de sus raíces.",
  "Impacto de la densidad de siembra": "El efecto de una buena elección de la densidad, es la producción de plántulas con mejor desarrollo y vigor. Debe recordarse la importancia de llevar una planta a campo con un sistema radicular bien desarrollado dado que tendrán una mayor posibilidad de adaptación y presentará menor mortalidad, lo cual se consigue con una densidad más baja, aunque depende mucho del tamaño ideal con el que se sacan las plántulas para el repique. Como se observa, aún no está escrita la última palabra sobre la densidad de siembra por especie, y tristemente se sabe muy poco del tema; depende de muchas variables, lo que obliga a usar el sentido común en la producción. “Estamos lejos de tener un estándar de siembra para la mayoría de las especies”. Enrique Trujillo. A continuación se presenta un cuadro resumen que reúne diferentes investigaciones y pruebas con las especies más utilizadas en nuestro medio. Algunos de estos datos son completamente nuevos, como el del peso de semilla a sembrar por metro cuadrado aunque, referente a este, debe tenerse en cuenta que es genérico y de contexto, ya que, como se mencionó anteriormente, no se articula a la germinación. El resultado son datos promedio de gran utilidad práctica en la producción, en especial, porque muchas de las especies relacionadas en el cuadro no tienen ningún reporte sobre este tema. El cálculo se realizó con base en múltiples siembras de semilla por metro cuadrado de germinador, en las cuales se registró el peso de la cantidad de semilla sembrada, teniendo en cuenta la distribución homogénea en el área de trabajo, el tamaño, arquitectura de la planta y el tamaño de trasplante, el cual varía para cada especie. No se tuvieron en cuenta diferencias de tamaño de la semilla, ni diferentes procedencias. El cuadro resumen presenta tres resultados prácticos, uno ya ampliamente conocido es el número de plántulas potenciales que puede producir un kg. de semilla de una especie determinada; se trata de datos promedio y en algunos casos, los resultados pueden ser significativamente diferentes si se tiene un lote de semillas de excelente calidad y se usan técnicas sofisticadas y cuidadosas para la producción, de tal manera que se saque el mayor provecho del lote de semilla o viceversa. El dato es orientativo y aunque es ampliamente usado con buenos resultados, tiene una precisión baja, de tal manera que los resultados, por depender de muchas variables, pueden ser significativamente más altos o más bajos del promedio mostrado. Al no tener otra fuente de contraste de la información, aún con estas limitantes, los datos resultan útiles para cálculos de producción y costos en los viveros. Otro ítem en el cuadro resumen es el peso de semilla por especie recomendado (g/m²/germinador), que resulta práctico para los viveristas novatos, o aún experimentados cuando trabajan con especies nuevas. Como se dijo anteriormente el resultado puede ser influenciado por la calidad y tamaño de la semilla y la metodología de la producción. La última columna presenta el peso o la cantidad de gramos de semilla de una especie determinada, capaz de producir el material vegetal necesario para una hectárea, considerando una densidad de plantación de 1.111 árboles/ha. con selección de plántulas en vivero y plántulas para un replante en campo del 10%. De nuevo los datos no son precisos, pero orientan de una manera objetiva y realista la cantidad de semilla para un proyecto de reforestación y el cálculo de sus costos. Los datos novedosos en esta nota corresponden a las dos últimas dos columnas del cuadro.",
  "EL VIVERO": "La producción de árboles es un proceso que inicia en la consecución del material reproductivo y termina con la entrega del árbol para llevar a campo. Existen múltiples formas para producir un árbol, en este curso se presenta los métodos convencionales básicos. El lugar donde se realiza la producción de plántulas se denomina vivero. En el se producen las plántulas en calidad y cantidad necesarias para la plantación en el sitio definitivo. Según el tiempo de permanencia del vivero, éste puede ser permanente o transitorio. Los viveros permanentes son aquellos destinados a la producción de grandes cantidades de plántulas en forma continua. Los viveros transitorios son aquellos cuyo objetivo es la producción y abastecimiento de plántulas a proyectos transitorios. Es posible producir en vivero bajo condiciones diferentes a las propuestas. Una especie tiene múltiples sistemas de producción, las presentadas son básicas y han sido probadas en las especies señaladas, sin embargo, y con éxito, se puede lograr el mismo resultado por otros métodos de producción.",
  "Un esquema general de la producción se presenta en el siguiente diagrama": "En este documento se desarrollan los temas del diagrama que tienen que ver con la selección del sitio; en cuanto a la elección de los sistemas de producción se profundiza en el sistema tradicional que incluye estacas, pseudoestacas y raíz desnuda. Se presenta una descripción del sistema de bandejas, tubetes, pellets y plantines. En el gráfico se incluyen los temas de desinfección, siembra, trasplante, desarrollo, uso de micorrizas, fertilización y manejo de la luz que se desarrollan a lo largo del texto.",
  "Sitio para el vivero": "Para elegir el sitio de construcción del vivero hay que tener en cuenta características tales como: Suministro adecuado de agua, en especial con la cantidad suficiente para atender la producción y de calidad, evitando aguas contaminadas o con desechos industriales, pH muy ácido o alcalino, se prefieren pH neutros. En lo posible ubicación cercana a fuentes naturales y de preferencia con posibilidad para riego por gravedad. Leve inclinación del terreno. Las pendientes fuertes obligan costosas adecuaciones y disminuyen la eficiencia. Suelos sueltos con buen drenaje. Aunque es posible adecuar drenajes artificiales en suelos pesados, estos dificultan las actividades y fomentan las enfermedades. Sitio protegido de la incidencia directa del viento, la luz solar y la lluvia. Equidistancia con los centros de plantación, con vías de acceso suficientes y con capacidad para soportar vehículos de carga pesada. Disponibilidad de mano de obra. Disponibilidad de sustratos apropiados.",
  "Ubicacion genera": "Es aconsejable rechazar sitios que por su ubicación tengan mucho tiempo bajo condiciones nubladas, dado que en un vivero es importante la luz solar para estimular el crecimiento de los árboles. Cuando se trata de un vivero destinado a la producción de material ornamental, la ubicación del vivero es fundamental, ya que de ello depende su éxito comercial. En cuanto a la situación del predio, debe preferirse legalmente alquilado con un plazo razonable o terreno propio, dado que las inversiones suelen ser altas y requieren tiempo para ser amortizadas. Área del vivero: El tamaño del vivero depende principalmente del número de plantas que se producen en cada ciclo de producción, así como del tamaño de las bolsas que se usen en la producción o del sistema de producción, dado que para una misma cantidad de árboles se demandan diferentes áreas dependiendo del sistema de trabajo. Está determinado por el tipo de infraestructura que posea, por ejemplo, pilas de compost, bodegas de almacenamiento, maquinaria y equipo, depósitos de agua, oficina de administración, bodegas, entre otros. Cada vivero tiene un tamaño particular de acuerdo a sus características propias y no es posible fijar una norma sobre tamaño. En lo relativo a la producción, se puede considerar en forma tentativa que el área requerida para la germinación corresponde a un 10% del área del vivero en los sistemas convencionales. Para el área de crecimiento puede variar el tamaño significativamente según el sistema, un ejemplo: SISTEMA DE PRODUCCIÓN - Bolsa con promedio de 7x14 cm: 529 árboles/m²; Bolsa con promedio de 8x16 cm: 400 árboles/m²; Bolsa con promedio de 9x18 cm: 324 árboles/m²; Bolsa con promedio de 12x20 cm: 64 árboles/m²; Bolsa con promedio de 20x25 cm: 25 árboles/m²; Pseudoestaca o raíz desnuda: 64 árboles/m². El área está influida no solo por la cantidad de árboles y el sistema de producción, sino por la infraestructura necesaria como bodegas, casa, oficina, sistema de riego, ancho de caminos, área de germinación, entre otros factores. NO EXISTE EL SITIO PERFECTO, PERO SI EXISTE EL MEJOR!",
  "Proteccion del sitio": "La acción del viento tiene una incidencia directa sobre las plantas. Cuando el viento es fuerte y sostenido, puede provocar torceduras e inclinación en las plántulas; es necesario que éste posea suficientes abrigos que restrinjan la acción del viento; en caso de que no existan, se deben planificar cortinas rompevientos, preferiblemente con árboles de la región. Éstas deben estar ubicadas a una distancia mínima de 15 m de los sitios de crecimiento, para evitar que el exceso de sombra disminuya el desarrollo al impedir la fotosíntesis.",
  "Trazado del vivero": "El vivero permanente debe incluir en su diseño, como mínimo, las siguientes características: Cercas: Para independizar el área del vivero y restringir la entrada de animales que pueden estropear la producción ocasionando grandes daños; además facilitan las labores de vigilancia.",
  "Proteccion lateral de invernaderos": "Cortinas rompevientos: Se ubican cuando sean necesarias. Muchas veces se utilizan las mismas especies que se producen en el vivero y sirven como muestrario permanente. Eras de germinación: Son los sitios donde sucede la germinación de las semillas, también conocidos como germinadores. Se agrupan en un área específica en el vivero para facilitar su manejo. Los germinadores tienen una altura variable según el material con el que estén construidos: pueden estar a nivel del suelo o una elevación de aproximadamente 80 cm; su longitud es variable, entre 10 a 20 m, y un ancho de 1 metro. La separación entre germinadores promedia unos 50 cm, siendo la mínima para facilitar el paso de los operarios.",
  "Diferentes modelos de eras de germinacion cada diseno y materiales es valido": "Era alta de germinación, Borde con cemento, Bordes con orillos de Eucalyptus, Germinadores altos - ergonómicos, Germinadores en suelo y altos con madera, Germinadores en bandejas, Germinadores en guadua altos y sobre el suelo, Plástico para aislar la germinación. En terrenos pendientes, las eras de germinación son diseñadas ajustándose a la inclinación de la superficie; para impedir la caída de la era y garantizar que ésta esté completamente nivelada, se pueden adelantar trabajos de adecuación mediante variaciones en los taludes, especialmente terraplenes para lograr eras a nivel, pero ésta es una técnica costosa. Eras de crecimiento: Son los sitios de desarrollo de las plántulas. Se diseñan normalmente de un metro de ancho y longitudes variables. Cuando se tiene un tractor, el ancho de las eras se puede ajustar a la distancia o separación entre las ruedas del mismo para facilitar las labores, como riego, fertilización, y aplicación de insumos, entre otros. La separación entre eras promedia unos 50 cm, lo cual permite el tránsito de operarios y es suficiente para el paso de la rueda del tractor si el vivero es mecanizado. Generalmente están constituidas por bolsas de polietileno con tierra, a las cuales son transplantados los arbolitos cuando alcanzan una determinada altura en los germinadores. Caminos: En el vivero deben existir caminos principales y secundarios para las actividades de producción. Los caminos principales son aquellos por los cuales circulan los vehículos que llevan materiales al vivero, principalmente tierra, y los que llevan el material vegetal producido. Estos deben ser lo suficientemente anchos para permitir el paso de transporte pesado como volquetas y estar ubicados equidistantemente de las eras para facilitar las labores de carga. Los caminos secundarios son los que se encuentran entre las eras y sirven para el paso de tractores, carretillas, y operarios. El diseño de las vías interiores influye en la eficiencia y movilización. Sistemas de irrigación: El sistema de riego en el vivero es de dos clases: el utilizado para las eras de germinación, cuya característica básica es el grosor de las gotas, las cuales son muy finas con el propósito de no destapar la semilla sembrada; y el sistema de riego para las eras de crecimiento, de gota más gruesa, donde se emplea usualmente el sistema de aspersión.",
  "Construcciones adicionales": "Bodegas: Para el almacenamiento de abonos, fungicidas, insecticidas, herbicidas, semillas y otros insumos. También para el almacenamiento de equipos y herramientas como carretillas, regaderas, mangueras, machetes, bombas, tractor. Umbráculos: Necesarios para el manejo de la tierra o para las actividades de trasplante; consisten en cobertizos hechos de diferentes materiales, tales como, tejas de zinc, de eternit, madera, hojas de plátano u otros materiales. Su finalidad principal es proteger del calor excesivo y principalmente de la lluvia que produce apelmazamiento de la tierra y dificulta el manejo. Oficinas de administración: Para el desarrollo de las labores administrativas como planificación de la producción, control de personal, registro de costos y ventas de árboles.",
  "LA SEMILLA": "La semilla es un elemento esencial para la producción en vivero, los temas principales asociados a la producción en vivero son: el componente genético, la germinación, el almacenamiento y los tratamientos pregerminativos. A manera de ilustración se presenta el siguiente esquema, que define en resumen los pasos básicos para producir semillas de calidad. Este diagrama muestra el conjunto de actividades que se adelantan para obtener las semillas de un programa de reforestación. La secuencia se inicia con la selección de la especie. Una vez elegida, es necesario determinar las fuentes semilleras o bosques donde se colecta la semilla, lo cual tiene que ver con que haya frutos maduros, es decir, que los árboles hayan surtido los procesos de floración y fructificación y que hayan madurado lo suficiente para adelantar la recolección, que es el paso siguiente. Una vez colectadas las semillas, se lleva a término el procesamiento, almacenamiento y análisis de su calidad, para tener la seguridad de que la semilla reúne las condiciones básicas de germinación y sea capaz de producir un nuevo árbol. Este curso sólo trata los temas relevantes para el manejo de la semilla, como son la calidad genética determinada por las fuentes o rodales de recolección, los aspectos relacionados con la germinación para entender el manejo del vivero, el almacenamiento y los tratamientos pregerminativos, temas esenciales para tener éxito en la producción, los cuales son el énfasis de este apartado.",
  "Componente genetico Fuentes semilleras": "Las leyes de la herencia aplican igualmente a los árboles. Muchas características, como forma, tamaño, bifurcación y susceptibilidad a las enfermedades, pueden ser heredadas a la descendencia a través de la semilla. Si se quieren tener plantaciones bien conformadas y desarrolladas, es necesario obtener semillas de árboles sanos y con características deseables, preferiblemente mejoradas genéticamente mediante fuentes semilleras manejadas y conocidas.\n\nEl lugar donde se obtiene la semilla se denomina 'procedencia' y constituye la 'fuente semillera'. Dependiendo del grado de mejoramiento, las fuentes se clasifican de la siguiente manera:\n\n**Huertos semilleros:**\n- Plantaciones de árboles seleccionados con base en características importantes, manejadas para reducir contaminación de polen inferior y aumentar la producción de semillas.\n- Se clasifican en:\n  - Huerto semillero de semilla: Proveniente de semilla sexual.\n  - Huerto semillero clonal: Proveniente de semilla asexual.\n\n**Huerto semillero genéticamente comprobado:**\n- Respaldo de prueba de progenie establecida y evaluada en sitios potenciales de plantación.\n- Somete a aclareos para dejar únicamente los árboles con superioridad genética comprobada.\n\n**Huerto semillero no comprobado:**\n- Sin respaldo de prueba genética o con pruebas en proceso.\n\n**Rodal semillero:**\n- Grupos de árboles naturales o plantados con características fenotípicas deseables y buen estado sanitario.\n- Mejorado mediante la remoción de individuos indeseables.\n- Tiene menor intensidad de selección genética comparado con los huertos semilleros.\n\n**Fuente seleccionada:**\n- Árboles con características fenotípicas deseables pero sin remoción de individuos indeseables.\n- Es la categoría básica para áreas productoras de semilla.\n\n**Fuente identificada:**\n- Grupos de árboles con baja densidad, poca área o insuficiente cantidad de árboles aceptables por hectárea.\n- Se utilizan temporalmente ante la falta de fuentes avanzadas.\n\nCuando no es posible obtener semillas de huertos o rodales, es importante conocer los árboles padres para evitar problemas futuros en la plantación. Normalmente, no se recomienda obtener semillas de un solo árbol, ya que podría transmitir una mala herencia a toda la descendencia, lo que podría ocasionar plantaciones fracasadas. Además, en muchos casos no se conoce el árbol que polinizó (el padre), lo que incrementa los riesgos genéticos.",
  "La germinacion": "La germinación de la semilla es el desarrollo del embrión hasta la formación de la planta, proceso que ocurre cuando las condiciones ambientales son favorables en términos de luz, humedad, oxígeno, temperatura y sustrato.\n\n**Factores esenciales para la germinación:**\n\n1. **Agua:**\n   - En viveros, el agua necesaria para el desarrollo normal de la germinación se proporciona mediante riego.\n   - El sustrato debe permanecer húmedo pero no excesivamente mojado, ya que un déficit de humedad puede ocasionar la muerte de la radícula o de la semilla.\n\n2. **Luz:**\n   - Es un factor clave que debe regularse según la especie.\n   - Las semillas suelen sembrarse enterradas, permitiendo una germinación normal bajo condiciones estándar. La tierra en los germinadores, aunque no es totalmente impermeable a la luz, permite el paso de suficiente iluminación para estimular el proceso.\n\n3. **Temperatura:**\n   - La temperatura ideal debe corresponder al hábitat natural de la especie o ser ligeramente superior.\n   - Especies de zonas bajas o cálidas necesitan temperaturas más altas que las de zonas altas o frías.\n   - La temperatura puede ser controlada mediante invernaderos, lo que mejora las condiciones de producción o simula el ambiente natural de la especie.\n\n4. **Oxígeno:**\n   - Es esencial para la respiración y producción de energía durante la germinación.\n   - Su disponibilidad depende de la porosidad del sustrato, que debe permitir la presencia de aire en sus poros.\n\n5. **Sustrato:**\n   - Es el medio de arraigo de la semilla y debe estar libre de patógenos.\n   - Requisitos clave incluyen ser suficientemente suelto para permitir el desarrollo de la raicilla, tener capacidad de retención de agua, ser de bajo costo y fácil manejo.\n\n**Evaluación de la calidad de la semilla:**\n\nPara garantizar el éxito en la germinación, es fundamental evaluar la calidad de las semillas, asegurando que cumplen con los requisitos necesarios para su desarrollo en el vivero.",
  "Desarrollo de la semilla": "Las etapas iniciales de la germinación son comunes a todas las plantas y se desarrollan de la siguiente manera:\n\n1. **Hinchazón de la semilla:**\n   - La semilla absorbe agua y se hincha, lo que inicia la activación metabólica.\n\n2. **Emergencia de la radícula:**\n   - La radícula, o raíz primaria, emerge y comienza a desarrollarse rápidamente para fijar la plántula al suelo.\n\n3. **Desarrollo de la plúmula:**\n   - La plúmula o tallito comienza su crecimiento, conduciendo a la diferenciación en dos tipos de germinación: epígea e hipógea.\n\n### Tipos de germinación\n\n**1. Germinación epígea:**\n   - Los cotiledones emergen por encima de la superficie del suelo.\n   - Frecuentemente, los cotiledones retienen la cubierta de la semilla (testa), que se desprende después de unos días.\n   - En el vivero, estas semillas son más vulnerables a ataques de pájaros, roedores, hongos e insectos.\n\n**2. Germinación hipógea:**\n   - Los cotiledones permanecen debajo del suelo.\n   - El tallito crece rápidamente y da lugar a las hojas primarias, que inician el proceso de fotosíntesis.\n   - Los cotiledones actúan como reserva de nutrientes mientras la planta desarrolla su capacidad de fotosintetizar.\n\nAmbos procesos son esenciales para el establecimiento exitoso de las plántulas, y su manejo en el vivero debe considerar estas características para optimizar el crecimiento inicial de las plantas.",
  "TIPOS DE GERMINACION": "**Vigor germinativo y vida de la semilla**\n\n### Vigor germinativo:\nEl vigor germinativo mide la rapidez y uniformidad con la que un grupo de semillas germina bajo condiciones favorables. \n\n- **Concepto:**\n   - Se refiere al tiempo que tarda un grupo de semillas en completar su germinación.\n   - Cuanto más corto es este tiempo, mayor es el vigor germinativo.\n\n- **Diferencia con el porcentaje de germinación:**\n   - El porcentaje de germinación mide solo la cantidad de semillas que germinan, sin considerar la rapidez.\n   - El vigor germinativo se enfoca en la velocidad de germinación, lo que resulta en plántulas más uniformes y saludables.\n\n- **Importancia en viveros:**\n   - Las semillas con mayor vigor germinativo germinan de manera más rápida y uniforme, reduciendo:\n     - El tiempo necesario en el germinador.\n     - Los riesgos sanitarios.\n     - Los costos de mano de obra.\n   - Esto facilita el manejo en el vivero y proporciona plántulas homogéneas para el trasplante.\n\n### Vida de la semilla:\nLa longevidad de las semillas es el período durante el cual mantienen su viabilidad, influida por factores internos y de almacenamiento.\n\n- **Factores que afectan la longevidad:**\n   - **Contenido de humedad:** Semillas con alto contenido de agua tienden a deteriorarse más rápido.\n   - **Temperatura de almacenamiento:** Temperaturas altas aceleran la degeneración.\n\n- **Efectos del deterioro:**\n   - Cambios en el color de la cubierta y tejidos.\n   - Reducción en:\n     - Tiempo de almacenamiento efectivo.\n     - Velocidad y porcentaje de germinación.\n     - Emergencia y crecimiento de plántulas.\n   - Menor uniformidad en el vivero.\n   - Incremento de plántulas anormales.\n   - Menor tolerancia a condiciones adversas.\n   - Mayor sensibilidad a radiaciones.\n   - Daños en mecanismos de producción de energía.\n   - Reducción de la actividad respiratoria, conduciendo a la muerte de la semilla.\n\n### Almacenamiento de semillas:\nDado que muchas especies tienen períodos cortos de viabilidad, un buen manejo del almacenamiento es crucial para evitar pérdidas. Esto incluye:\n- Control de humedad.\n- Mantenimiento de una temperatura adecuada.\n- Protección contra plagas y enfermedades.\n\n**Conclusión:**\nEntender y gestionar el vigor germinativo y la longevidad de las semillas es fundamental para la producción exitosa en viveros, garantizando plántulas saludables y homogéneas para el trasplante.",
  "Almacenamiento de semillas": "**Almacenamiento de semillas forestales**\n\n### Clasificación de semillas según capacidad de almacenamiento:\n1. **Semillas recalcitrantes:**\n   - **Características:**\n     - No toleran el secado extremo.\n     - Se conservan con un contenido de humedad de 20-30%.\n     - Las provenientes de zonas cálidas no soportan almacenamiento en frío.\n     - Pierden rápidamente su capacidad de germinar.\n   - **Ejemplos:**\n     - Roble, Arayán, Chachafruto, Guamo, Virolas.\n\n2. **Semillas ortodoxas:**\n   - **Características:**\n     - Toleran el secado extremo hasta un contenido de humedad del 5-10%.\n     - Pueden almacenarse a temperaturas inferiores a 10 ºC durante largos periodos.\n   - **Ejemplos:**\n     - Iguá, Cedro, Acacias, Ceiba, Pinos, Eucaliptos.\n\n### Propósito del almacenamiento:\nEl objetivo principal del almacenamiento es garantizar la disponibilidad de semillas viables para satisfacer las necesidades de los programas de reforestación. \n\n### Factores que influyen en la conservación:\n- **Manejo adecuado:**\n  - Técnicas de recolección y procesamiento.\n  - Manipulación durante y después del almacenamiento.\n\n- **Deterioro natural:**\n  - Las semillas comienzan a deteriorarse desde su formación.\n  - Una mala gestión poscosecha puede comprometer su viabilidad.\n  - Ninguna técnica de almacenamiento puede revivir una semilla muerta.\n\n### Técnicas de almacenamiento:\nEl almacenamiento debe proteger las semillas contra:\n- **Humedad:** Recipientes herméticos que eviten la absorción de agua.\n- **Luz:** Mantener las semillas en lugares oscuros para prevenir daños.\n- **Temperatura:** Uso de frío para semillas ortodoxas.\n- **Contaminación:** Prevenir la presencia de microorganismos y gases dañinos.\n\n**Ejemplo de almacenamiento:**\n- Semillas almacenadas en recipientes herméticos, en frío, protegidas de la luz y con condiciones controladas de humedad y temperatura.\n\n### Conclusión:\nEl éxito del almacenamiento de semillas depende de un manejo integral que combine técnicas adecuadas de poscosecha y almacenamiento, asegurando la disponibilidad de semillas viables para programas de reforestación.",
  "Tratamientos pregerminativos": "**Tratamientos Pregerminativos para Semillas Forestales**\n\n### Bloqueos Naturales en Semillas:\nAlgunas semillas presentan bloqueos naturales como estrategia de supervivencia para mantener su viabilidad durante largos periodos. Estos bloqueos pueden ser:\n\n1. **Físicos:**\n   - Impermeabilidad de la cubierta de la semilla, que dificulta la absorción de agua y oxígeno.\n2. **Bioquímicos:**\n   - Presencia de inhibidores que retrasan o impiden la germinación.\n   - Condiciones internas que limitan el desarrollo del embrión.\n\n### Importancia de los Tratamientos Pregerminativos:\nEn viveros, es esencial superar estos bloqueos para:\n- Reducir el tiempo en las eras y disminuir riesgos asociados.\n- Minimizar costos operativos.\n- Asegurar una germinación homogénea.\n- Obtener plántulas uniformes en tamaño y vigor para el transplante.\n\n**Nota:** Los tratamientos pregerminativos son específicos para cada especie, y en muchos casos, son obligatorios. Su uso depende de las características de las semillas y las necesidades del vivero.\n\n### Requisitos para la Germinación:\nPara que una semilla germine exitosamente, se deben cumplir tres condiciones:\n1. **Ambiente adecuado:**\n   - Humedad, sustrato, oxígeno y temperatura óptimos.\n2. **Viabilidad del embrión:**\n   - El embrión debe estar vivo y con capacidad de germinar.\n3. **Eliminación de bloqueos:**\n   - Aplicación de tratamientos pregerminativos para superar las barreras físicas o bioquímicas.\n\n### Objetivos de los Tratamientos Pregerminativos:\n1. Aumentar la permeabilidad de la cubierta para facilitar la absorción de agua y oxígeno.\n2. Acelerar la germinación y el crecimiento de las plántulas.\n3. Reducir el tiempo de exposición de las semillas a riesgos ambientales y sanitarios en el vivero.\n\n### Conclusión:\nLos tratamientos pregerminativos son fundamentales para el manejo eficiente de las semillas en viveros, contribuyendo a la producción de plántulas de alta calidad y mejorando los tiempos y costos asociados a la reforestación.",
  "Efectos de los tratamientos pregerminativos": "Estimulan germinación, Rompen latencia física o fisiológica, Producen plántulas homogéneas en menos tiempo, Reduce costos, Evita riesgos, Optimiza el uso de insumos., Evita la pérdida de semillas",
  "Clases de tratamientos": "**Tratamientos Pregerminativos para Semillas: Técnicas y Aplicaciones**\n\n### 1. **Tratamientos Mecánicos y Físicos:**\nEstos métodos son adecuados para especies con testa dura e impermeable. Su objetivo es modificar la cubierta de la semilla para permitir la entrada de agua y oxígeno, activando procesos de germinación. Incluyen:\n\n- **Escarificación:**\n  - **Raspado:** Uso de lijas o elementos abrasivos para desgastar la superficie de la semilla hasta hacerla porosa. Solo se requiere tratar una pequeña porción de la cubierta.\n  - **Lijado de Puntas:** Consiste en afinar la cubierta en la punta de la semilla usando herramientas abrasivas, realizado semilla por semilla cuando el tamaño lo permite.\n  \n- **Quemado:**\n  - Aplicación de calor en un punto específico de la cubierta, evitando el área donde está ubicado el embrión. Facilita la permeabilidad.\n\n- **Estratificación:**\n  - Almacenamiento de semillas en condiciones controladas de humedad y temperatura, alternando capas de semillas con musgo o arena húmeda. Este método requiere tiempo y puede ser afectado por hongos.\n\n### 2. **Tratamientos con Agua:**\n- **Remojo en Agua Fría:**\n  - Semillas sumergidas en agua fría durante 24-48 horas. Para tratamientos prolongados (hasta dos semanas), el agua debe cambiarse regularmente para evitar infecciones por hongos o bacterias.\n\n- **Remojo en Agua Caliente:**\n  - Semillas colocadas en agua fría que se calienta gradualmente hasta hervir, dejándolas enfriar lentamente antes de sembrarlas.\n  - Alternativamente, las semillas se pueden sumergir directamente en agua hirviendo y dejar en reposo hasta el día siguiente.\n\n*Beneficio:* Facilita la penetración de agua y oxígeno, acelerando los procesos internos de germinación.\n\n### 3. **Tratamientos Químicos:**\n- Uso de ácidos como sulfúrico, clorhídrico o nítrico para debilitar la cubierta de la semilla.\n- Imitan el desgaste natural que ocurre en el sistema digestivo de animales.\n- **Precaución:**\n  - Procedimientos peligrosos que requieren medidas de seguridad específicas y costos elevados.\n\n### 4. **Tratamientos Hormonales:**\n- Aplicación de hormonas como ácido giberélico (giberelina), auxinas o citoquininas para estimular los procesos bioquímicos de germinación.\n- En semillas impermeables, es necesario combinar con otros tratamientos para garantizar la penetración de las hormonas.\n\n### 5. **Combinaciones de Tratamientos:**\n- El uso de métodos combinados puede mejorar la eficiencia de la germinación. Por ejemplo, remojar las semillas en agua antes de otros tratamientos incrementa la imbibición.\n- Recomendación general: remojar las semillas de 12 a 24 horas antes de la siembra, independientemente de si requieren tratamiento adicional.\n\n### 6. **Beneficios Generales:**\n- Aceleran la germinación y reducen el tiempo en vivero.\n- Mejoran la uniformidad de las plántulas.\n- Disminuyen los riesgos asociados al almacenamiento prolongado y los costos de producción.\n\n### Conclusión:\nLa elección del tratamiento depende de las características de la especie y las condiciones del vivero. Su correcta aplicación asegura un manejo eficiente y la obtención de plántulas de alta calidad listas para el transplante.",
  "RIEGO": "**Riego en la Producción de Plantas: Prácticas y Recomendaciones**\n\n### 1. **Importancia del Riego:**\nEl riego es una actividad clave en viveros para garantizar el desarrollo saludable de las plantas. Debe realizarse:\n\n- **Oportunamente:** Según las condiciones climáticas.\n- **En cantidad adecuada:** Para evitar tanto el exceso como el déficit hídrico.\n- **En horarios apropiados:** Preferiblemente temprano en la mañana o al caer la tarde.\n\n### 2. **Calidad del Agua:**\n- **Factores Clave:**\n  - **Evitar agua potable:** El cloro puede ser perjudicial para las plantas.\n  - **Evitar aguas con alto contenido de sales:** El agua con pH superior a 7.5 puede afectar el desarrollo, especialmente en la etapa de germinación.\n- **Recomendaciones:**\n  - Utilizar agua de arroyos o agua de lluvia recogida en depósitos.\n  - Diseñar un sistema que garantice la distribución uniforme del agua en todo el área de cultivo.\n\n### 3. **Riego en Germinadores:**\n- **Características del Sustrato:** Liviano y fino, lo que requiere un riego cuidadoso para evitar exponer las semillas.\n- **Métodos recomendados:**\n  - **Atomizadores manuales:** Ideales para áreas pequeñas.\n  - **Microaspersores y nebulizadores:** Perfectos para mantener el sustrato húmedo de manera uniforme sin desplazar semillas.\n  - **Riego por goteo:** Minimiza el riesgo de enfermedades al mantener seco el follaje y evitar alta humedad relativa.\n- **Recomendación general:** Mantener el sustrato húmedo durante toda la etapa de germinación.\n\n### 4. **Diseño del Sistema de Riego:**\n- **Opciones:**\n  - **Aspersores:** Proveen riego circular uniforme. La cobertura debe coincidir con la longitud de las eras.\n  - **Sistemas por goteo:** Adecuados para áreas específicas y zonas con problemas fitosanitarios.\n  - **Riego por gravedad:** Ideal cuando es posible, reduciendo la necesidad de bombas.\n  - **Electrobombas:** Más económicas y eficaces que las motobombas, aunque requieren energía eléctrica.\n- **Tanques elevados:** Colocados a 3 metros de altura para generar presión suficiente y evitar el uso de energía adicional.\n\n### 5. **Frecuencia del Riego:**\n- **Factores determinantes:**\n  - Retención de agua en el sustrato.\n  - Etapa de desarrollo de la planta.\n  - Condiciones climáticas (humedad, calor, sequedad).\n- **Generalidades:**\n  - En época lluviosa, disminuir o eliminar riegos según sea necesario.\n  - En época seca, aumentar la frecuencia (hasta dos veces al día en germinación).\n\n### 6. **Precauciones:**\n- Evitar la fuerza excesiva del agua para no dañar plántulas.\n- Usar aspersores con reguladores de presión o regaderas con orificios finos para aplicar el agua suavemente.\n- Asegurar que todas las áreas, incluidas las esquinas, reciban riego uniforme.\n\n### 7. **Beneficios de un Buen Riego:**\n- Promueve la germinación uniforme.\n- Garantiza el desarrollo saludable de plántulas.\n- Reduce riesgos asociados a enfermedades fitosanitarias y condiciones ambientales adversas.\n- Optimiza los recursos energéticos y económicos.\n\n### Conclusión:\nEl riego bien diseñado y gestionado es esencial para el éxito en la producción de plantas en viveros. Su planificación adecuada permite garantizar la calidad y sanidad de las plántulas listas para su trasplante.",
  "ELIMINACION DE MALEZAS": "**Eliminación de Malezas en Viveros: Métodos y Recomendaciones**\n\n### **Importancia del Control de Malezas:**\nLas malezas representan un desafío crítico en todas las etapas de producción en viveros, con un impacto particular en los germinadores debido a:\n\n1. **Competencia por recursos:** Las malezas compiten con las plántulas por luz, nutrientes y espacio en el suelo.\n2. **Hospederos de patógenos:** Sirven como refugio para hongos y bacterias que causan enfermedades.\n3. **Aspecto antiestético:** Dan una impresión de desaseo y desorganización.\n\n### **Métodos de Control:**\n\n#### **1. Métodos Manuales:**\n- **Ventajas:**\n  - Económicos.\n  - Sin riesgos de afectar las plántulas ni contaminar el ambiente.\n- **Herramientas necesarias:**\n  - Tijeras podadoras o machetes bien afilados.\n- **Procedimiento:**\n  - En germinadores y bolsas, cortar las malezas con tijeras, evitando arrancarlas para no dañar las raíces de las plántulas.\n\n#### **2. Métodos Químicos:**\n- **Ventajas:**\n  - Eficaces para controlar y prevenir el crecimiento de malezas a largo plazo.\n- **Consideraciones:**\n  - Seguir estrictamente las indicaciones del fabricante.\n  - Aplicar en días no lluviosos, asegurando al menos tres horas sin riego o lluvia posterior.\n  - No mezclar diferentes herbicidas en las mismas áreas de cultivo.\n\n**Herbicidas comunes y su aplicación:**\n\n1. **Goal (Herbicida selectivo):**\n   - Dosificación: 25 cc por 20 litros de agua.\n   - Aplicación: Aspersión.\n   - Frecuencia: Depende del crecimiento de las malezas, relacionado con la humedad y la fertilidad del suelo.\n\n2. **Glifosato (Herbicida no selectivo):**\n   - Productos comerciales:\n     - **Round Up:** 250 cc por 20 litros de agua.\n     - **Roket:** 1 sobre (60 g) por 20 litros de agua.\n   - Aplicación: Aspersión, frecuentemente mezclando urea para mayor eficacia.\n   - Frecuencia: Según el crecimiento de las malezas y las condiciones de humedad.\n\n### **Precauciones con Herbicidas:**\n- Realizar aplicaciones con equipo adecuado y siguiendo las normas de seguridad.\n- Evitar el contacto directo del herbicida con las plántulas.\n- Trabajar en horarios con clima estable para asegurar la efectividad del producto.\n\n### **Recomendaciones Generales:**\n- Evaluar regularmente las áreas del vivero para determinar la presencia de malezas.\n- Priorizar los métodos manuales en germinadores y áreas sensibles.\n- En grandes áreas con infestación severa, utilizar herbicidas con precaución, considerando su impacto en el entorno y la producción.\n\nEl manejo adecuado y constante de las malezas es crucial para garantizar la sanidad, estética y productividad del vivero.",
  "PROTECCION CONTRA HELAD": "**Control de Heladas en Viveros: Estrategias y Técnicas**\n\n### **Impacto de las Heladas en las Plantas:**\nLas heladas ocurren cuando la temperatura desciende por debajo de 0ºC, y son más frecuentes en la época de verano, especialmente cuando el cielo está despejado durante el día. Este tipo de clima aumenta la probabilidad de heladas durante las horas de la madrugada, entre las 3 y 6 a.m.\n\nCuando la temperatura baja al punto de congelación (0ºC), el agua en las plantas se congela, lo que causa daños severos e incluso la muerte de las mismas, resultando en pérdidas económicas significativas.\n\n### **Técnicas para Combatir las Heladas:**\n\n#### **1. Riego Tempranero:**\n- **Descripción:** El riego temprano es una técnica eficaz para reducir los efectos de las heladas. Al regar el vivero abundantemente en las horas críticas de la helada, se reduce el impacto de la congelación.\n- **Cómo Funciona:** La aplicación de agua durante la helada ayuda a mantener una capa de agua que protege las plantas del daño por congelación, ya que el agua al congelarse libera calor, estabilizando la temperatura alrededor de las plantas.\n\n#### **2. Fogatas:**\n- **Descripción:** El uso de fogatas o sistemas de calefacción es otra técnica útil para contrarrestar las heladas. Estas fuentes de calor aumentan la temperatura ambiental en el vivero, protegiendo las plantas del frío extremo.\n- **Opciones:** Se pueden distribuir mecheros, fogatas o quemadores de petróleo de manera regular en el área del vivero para mantener una temperatura constante durante la helada.\n\n### **Consideraciones:**\n- **Riego:** Se recomienda regar las plantas antes de que la helada se presente para obtener los mejores resultados. El riego debe ser abundante y cubrir todo el área del vivero.\n- **Fogatas:** Es importante asegurarse de que el sistema de calefacción o fogatas esté bien distribuido y sea seguro para evitar riesgos de incendio o daño a las plantas.\n\nAmbas técnicas, si se utilizan correctamente, pueden ayudar a minimizar los efectos devastadores de las heladas en la producción del vivero." ,
  "FERTILIZACION EN VIVERO": "**Uso de Fertilizantes en Viveros: Estrategias y Recomendaciones**\n\n### **Importancia de la Fertilización:**\nEl uso adecuado de fertilizantes es esencial para el desarrollo de las plantas, especialmente cuando el sustrato es pobre en nutrientes. Los niveles de nutrientes pueden determinarse a través de un análisis químico del sustrato, lo cual es una forma técnica de abordar la nutrición de las plantas en el vivero. La efectividad de la fertilización depende de la fracción coloide del sustrato (arcillas y materia orgánica) y el pH del suelo.\n\n### **Tipos de Fertilizantes:**\n\n#### **1. Fertilización Química:**\n- Los fertilizantes solubles en agua o de liberación lenta son comunes en viveros, aunque son más costosos y requieren aplicaciones frecuentes. Los fertilizantes de liberación lenta pueden presentar problemas con el control de la liberación de nutrientes debido a factores como temperatura y humedad.\n\n#### **2. Fertilización Orgánica:**\n- Fertilizantes como la gallinaza o el compost se deben añadir de manera bien mezclada en el suelo, generalmente en una proporción de 1:3 de abono orgánico y tierra. Estos fertilizantes deben estar bien descompuestos antes de su uso, especialmente en la fase de crecimiento posterior a la germinación.\n\n### **Etapas de Desarrollo y Fertilización:**\nLa fertilización debe ajustarse a las tres principales etapas del desarrollo de la plántula:\n\n- **Fase I: Establecimiento (Emergencia y Crecimiento Cotiledonar):** En esta etapa no es necesario añadir nutrientes adicionales, ya que la semilla proporciona suficientes reservas para el crecimiento inicial.\n\n- **Fase II: Crecimiento Rápido:** En esta fase, la plántula crece rápidamente en altura, por lo que los nutrientes esenciales como el nitrógeno, fósforo y potasio (NPK) son fundamentales.\n\n- **Fase III: Endurecimiento o Rustificación:** Durante esta etapa, se fomenta el crecimiento radicular y la lignificación, preparando la plántula para su adaptación al campo.\n\n### **Macronutrientes Principales:**\nLos tres nutrientes principales que deben considerarse en la fertilización son:\n\n- **Nitrógeno (N):** Es crucial para el crecimiento vegetativo, pero su exceso puede resultar en un desarrollo excesivo y débil, lo que hace que las plantas sean más vulnerables. Se recomienda precaución en su uso.\n\n- **Potasio (K):** Estimula el endurecimiento de las plántulas y aumenta su resistencia a las heladas. También es esencial para muchas funciones fisiológicas en las plantas.\n\n- **Fósforo (P):** Es vital para el desarrollo del sistema radicular y la producción de energía dentro de la planta, lo que lo convierte en un nutriente clave para un buen crecimiento.\n\n### **Riesgos de la Fertilización Inadecuada:**\nEl uso excesivo de fertilizantes o la mala calidad del agua de riego puede llevar a la salinización del suelo, lo que afecta negativamente el desarrollo de las plántulas. Los síntomas incluyen marchitamiento y quemaduras en las hojas.\n\n### **Deficiencias Nutricionales y Síntomas:**\nLas deficiencias de nutrientes pueden causar una variedad de problemas en las plántulas. Algunos síntomas comunes incluyen:\n\n- **Deficiencia de Nitrógeno:** Hojas pequeñas y amarillentas.\n- **Deficiencia de Fósforo:** Manchas en las hojas y reducción en el desarrollo radicular.\n- **Deficiencia de Calcio:** Amarillamiento de las hojas desde los bordes.\n- **Deficiencia de Potasio:** Necrosis en los bordes de las hojas.\n- **Deficiencia de Magnesio:** Manchas amarillas entre las nervaduras.\n- **Deficiencia de Hierro:** Amarillamiento de toda la hoja sin afectar las nervaduras.\n- **Deficiencia de Boro:** Malformación en las hojas y tallos.\n\n### **Recomendaciones Técnicas:**\nEs fundamental llevar a cabo un análisis de suelos antes de aplicar fertilizantes, lo que ayuda a ajustar la cantidad de nutrientes de acuerdo con las necesidades específicas del suelo y la especie. Los programas de fertilización deben buscar equilibrar los nutrientes en el suelo para optimizar el desarrollo de las plántulas." ,
  "Fertilizacion de bolsas u otros empaques": "La fertilización es diversa en productos y formas de aplicación, parte de un análisis químico y es una actividad compleja y necesaria, existen diversos protocolos de fertilización, a manera de ejemplo se incluye un modelo de aplicación de tipo artesanal, para aquellos casos en los que no sea posible tecnificar esta actividad: Primera aplicación para todos los casos: No se debe fertilizar antes de 10 días después del trasplante. NPK (Nitrógeno, Fósforo y Potasio), o Agrimins (Fertilizante mineral con elementos mayores y menores, sin nitrógeno): En bolsa de tamaño forestal, un promedio de 1 g. de NPK o de Agrimins a los 10 días después del repique y la segunda de la misma dosis, 15 días después de la primera aplicación, dosis aplicada a bolsas de tamaño forestal de 9x18 cm., 10x15 cm. o similares. Se puede recurrir a desatar NPK o Agrimins, en dosis de 6 kg por caneca de 25 galones de agua, esta solución se aplica drenchada a las bolsas y luego de una hora se recurre a un riego abundante para evitar la quema del material, este proceso no se debe hacer antes de un mes de efectuada la siembra y se puede aplicar cada 15 días. Es necesario desatar primero el fertilizante. Quemazón en Acacia mangium y pino por mal uso de fertilizantes. Urea: Las plántulas se fertilizan con urea en dosis de 250 g. por era de 10 m, aplicada sin sol y abundante riego posterior; puede ser aplicada liquida preparando 6 cucharadas soperas por bomba de 20 litros de agua, teniendo cuidado de no mojar demasiado las hojas; para evitar quemazones se debe aplicar abundante riego posterior. Es necesario desatar primero el fertilizante. Refuerzo de Nitrógeno opcional, Urea: 8 días después de las aplicaciones anteriores. Fertilización foliar: La opción foliar se usa como complemento a la fertilización con, NPK o Agrimins a elección del viverista y dependiendo de las existencias de insumos. Ejemplo con dos productos comerciales: Wuxal 5 cm3/ l de agua cada 15 días, tiene elementos mayores y menores. Tottal 5 cm3/ l de agua cada 15 días, tiene elementos mayores y menores. Se recomienda realizar la aplicación foliar de 6AM a 9PM o de 5PM a 6PM. Aplicación de fertilizantes foliares En caso de ser necesario se pueden aplicar con mayor frecuencia, con intervalos de 5 días. Es recomendable acompañar la aplicación con azúcar o melaza en dosis de 1 g / l de agua, esto ayuda a un mejor asimilación del fertilizante por parte de la planta. Dado que estos fertilizantes no quedan en el sustrato, deben aplicarse con más frecuencia, esta desventaja se compensa con su mayor eficiencia. Existen en el mercado múltiples productos, en su gran mayoría eficaces, se recomienda su uso siempre y cuando estén debidamente registrados y se sigan rigurosamente las recomendaciones de uso en cuanto a dosis, concentraciones, formas de aplicación y precauciones. Debido a la carencia de investigación para la mayoría de las especies, la aplicación de correctivos puede variar en dependencia del desarrollo de la producción, presentación de síntomas de deficiencias o falta de crecimiento, en todo caso debe tenerse precaución para no saturar el sustrato, estresar las plántulas o bloquear el crecimiento aplicando dosis más altas que las recomendadas, normalmente esta tendencia termina afectando la producción. Orientación de la fertilización ETAPA EN VIVERO ACTIVIDAD Germinación No se fertiliza Después del trasplante Se fertiliza después de 5 días. Cuando la planta se intoxica, es recomendable realizar drenchado (aplicación de solución concentrada al sustrato) con agua azucarada, y aplicación continua de agua para desintoxicar la planta. La producción en vivero incluye el uso de productos para prevenir o controlar problemas sanitarios, existe una amplia oferta de plaguicidas según su uso. Se clasifican en fungicidas, herbicidas, insecticidas, acaricidas y bactericidas. Son productos químicos contra organismos o plantas indeseables, usualmente se usan para controlar ataques de plagas o enfermedades, curar o erradicar problemas sanitarios en el vivero, sin embargo su mejor opción es la prevención. Usos: Prevenir Proteger Curar Erradicar Controlar De acuerdo a su grado toxicológico se clasifican en categorías toxicológicas: I: Extremadamente tóxico (VENENO) II: Altamente tóxico (VENENO) III Moderadamente tóxico (exige precaución) IV – V Medianamente tóxico. Clasificación según su naturaleza química: Inorgánicos: fabricados a base de minerales. Sintéticos orgánicos: creados por el hombre. Microorganismos vivientes: utilización de virus, bacterias y hongos. Clase de formulación: En polvo mojable. Emulsión. Gránulos. Aerosol. En todos los casos se debe revisar que contengan un número de licencia y leer cuidadosamente las precauciones de uso, almacenamiento y manejo de deshechos del producto, al igual que la Información de la peligrosidad del producto. En general se debe escoger el más recomendado; no siempre el más venenoso es el mejor. Comprar productos en buen estado con sellos de seguridad y etiquetas completas, en lugares acreditados. Precauciones: Observar estas categorías en cada producto. La aplicación debe considerar el uso de caretas, guantes, overoles, gorras y todas aquellas que impiden el contacto del producto con la piel, con los ojos o la respiración. Para ello es indispensable un adecuado CURSO ONLINE en Viveros forestales entrenamiento sobre el uso de insumos y herramientas. Se recomienda no comer, beber o fumar cerca de los productos o durante la aplicación de insumos y es indispensable la Capacitación de uso del producto. Emergencias: El uso de agroinsumos puede ocasionar accidentes de contacto o inhalación produciendo una intoxicación, con síntomas como mareos, nauseas y vómito, dolor de cabeza, debilidad, diarrea, nerviosismo, visión borrosa, erupciones cutáneas, manchas en la piel, perdida de apetito o similares, se debe recurrir a las indicaciones de la etiqueta para los primeros auxilios y de inmediato trasladar el operario al médico. Manejo de los agroquímicos: Deben almacenar en sitios seguros en el vivero, lejos de alimentos y sitios de preparación de alimentos y de los niños, siempre en empaque cerrado. Una vez abiertos los empaques, se deben conservar sin cambio de envases siempre con la etiqueta, se deben evitar los lugares húmedos y lejos del alcance de animales. No deben reutilizarse los empaques, estos deben ser destruidos. Otras recomendaciones: evitar el contacto con la piel, la inhalación de vapores producidos por la fumigación, fumigar en el mismo sentido de la dirección del viento, bañarse las manos después del uso de pesticidas y de ser posible tomar una ducha después de las tareas de aplicación de productos para la protección del vivero.",
  "Verificacion del estado del material": "El objeto de realizar la verificación del estado del material en bolsa es para tener una apreciación justa del estado fisiológico, sanitario y morfológico del desarrollo de las plantas. ¿Cómo se hace?: En cada visita el técnico, debe preguntar al viverista que anormalidades ha observado, realizar un recorrido visualizando cada especie, y corroborando el comportamiento de las plantas. Por cada especie debe desarrollar muestreos al azar y extraer 2 o 3 individuos por especie (este muestreo se realiza cada mes). Una vez extraídos rompe la bolsa sin dañar el pan de tierra, lava la raíz y observa con minucia tanto el área foliar como de tallo y hojas. El mismo procedimiento se debe realizar en individuos que se encuentren afectados por algún factor que se desconozca. La raíz debe ser abundante, recta, las puntas de las raíces (meristemos) deben estar completas. Las raíces pueden ser pivotantes (una raíz principal bien definida) o fasciculada (la raíz principal se confunde con las secundarias). El tallo debe ser recto (varía según la especie), sin manchas necróticas, duro, sin abultamientos deformes en la base (agallas) y el tamaño de este debe ser equivalente con el de la raíz o acorde a esta. Las hojas deben presentar la coloración verde característica de la especie, la coloración debe ser uniforme, las hojas no deben estar entorchadas o malformadas en sus puntos de crecimiento, no deben presentar perforaciones o daños, o decoloraciones intervenales o manchas necróticas. Se toma como referencia hojas adultas y jóvenes. Daños en raíces: Si la raíz es de color blanco, no presenta puntos de crecimiento, es escaza y al observar con minucia presenta signos de estar cortada, el agente causal pude ser un estado larval de coleópteros, nematodos o sinfilidos. Se debe realizar la prueba del balde que es dejar caer el sustrato de la bolsa en un balde con agua. Si en la prueba del balde no arroja resultado se debe revisar bien el sustrato en busca de un estado larval, un gusano de coloración blanca, cabeza roma y boca con tijeras, en los dos casos se debe emplear un insecticida aplicado en remojo al suelo. Si la raíz presenta manchas café o parduzcas, el agente causal es un hongo del complejo Damping off, se debe desinfectar el sustrato con yodo agrícola, ser aplicado a todas las plantas; el manejo es bajando la humedad del sustrato y encalando; el asistente y el viverista deben lavar las manos y herramientas empleadas con hipoclorito o yodo y el material vegetal dañado debe ser quemado. Si la raíz presenta mancha oscura de forma general, está muerta; y el suelo presenta mal olor y en la base del tallo se presenta una sustancia amarilla es un ataque de bacterias, lo recomendable es hacer un manejo con yodo agrícola o germicidas. Si solo se presenta mal olor en la bolsa y el estado de humedad del suelo es alto y la planta no crece, se debe revisar el drenaje de la bolsa, para evitar que las plantas mueran ahogadas. Daños en los tallos: Si el tallo presenta un abultamiento en la base y el crecimiento de la planta está retrasado y el área foliar presenta malformaciones el árbol está afectado por agallas (plásmidos), este material se debe aislar y quemar. Si el tallo está muy alargado, flácido o blando, se quiebra con facilidad esta etiolado, es muestra de alta densidad, o sobrefertilizado con (N). Si presentan deformaciones, es blando y/o se parte con facilidad, es ausencia de fertilización con calcio y boro. Si la corteza se encuentra roída en la base y en redondo, o el tallo ha sido devorado, es el ataque de insectos, se recomienda control con insecticidas en los intersticios de la bolsa y sistémicos a la planta. CURSO ONLINE en Viveros forestales Daños en el área foliar: Si se presenta quemazón de las hojas o deshidratación y no responde a rehidratación se debe revisar la raíz y el tallo con un corte transversal, porque es un ataque de hongos tipo Rhizoctonia spp y Fusarium spp. o similares. Si presenta deshidratación, se debe revisar las raíces, puede ser un problema, de insectos en el suelo. Si las hojas presentan anormalidad en los colores, coloración rojiza o morada o veteada de manchas claras intervenales, el problema está causado por la ausencia de fertilización; si no responde a la aplicación de fertilizantes el problema es pH del suelo y se neutraliza con encalado o acidificación si el pH es alcalino. Si las hojas de una noche a otra aparecen con perforaciones, hojas cortadas el problema es de insectos, se controla y corrige con insecticidas y manejo de fertilización. Si las hojas presentan manchas que aumentan de un día para otro, presentan sobre el área afectada manto grisáceo o blanco, aparecen en temporadas muy húmedas y se expande muy rápido de una planta a otra es un hongo, se recomienda aplicar fungicidas de contacto (Oxicloruro de cobre, Caldo bordeles), fungicidas de amplio espectro y sistémicos, rotando ingrediente activo. Si se tiene identificado el tipo de hongo se emplea el fungicida específico alternándolo con fungicidas de contacto y yodo agrícola, se debe realizar una fertilización equilibrada. Si las plantas han presentado un desarrollo normal, y después de un tiempo las hojas y los ápices presentan malformación y muerte de estos, no hay respuesta favorable a fertilización con boro y calcio el problema puede ser una virosis y el material afectado se debe eliminar (Quemar), someter el área a cuarentena y asepsia. Cuando se presente algún agente contrario a la planta y su avance es rápido, el manejo debe ser más rápido que el avance del problema",
  "Las Micorrizas": "Las micorrizas son la unión de hongos especializados, que trabajan en asocio con las raíces de las plantas. Estos hongos son llamados simbióticos, porque durante su vida toman de la planta celulosa y algunos compuestos orgánicos básicos que no pueden sintetizar, y que les son necesarios para la vida; como contraprestación, le ayudan a la planta a fijar elementos como el fósforo y algunos minerales del suelo, que a la planta por si sola le es difícil asimilar, aumentando el campo de absorción de su raíz. La vida del hongo y el desarrollo de la planta, son por tanto una serie de eventos de mutua necesidad, convirtiéndose en dependientes, el uno del otro y para muchas especies son indispensables. Las micorrizas aumentan la captación de agua y nutrientes, especialmente de fósforo, así como el volumen de suelo explorado por la planta cientos o miles de veces, y la elongación radical por la emisión de reguladores de crecimiento; disminuyen la transpiración de las raíces y protegen a la planta del ataque de algunos patógenos, ya que producen sustancias de acción antibiótica u ocupan el espacio en la raíz que colonizaría el patógeno. Esta asociación benéfica promueve una mayor absorción, y da una mayor protección a la planta a manera de control biológico contra enfermedades del suelo. Como efectos secundarios se puede mencionar que estimula el crecimiento de la planta, mejora el anclaje, mejora la tolerancia a las sequías, estimula una mayor actividad microbiana y en general fomenta un desarrollo integral de la planta. Se conocen muchas especies forestales que se asocian con los hongos micorrizógenos como el roble y los pinos. Aunque la investigación con especies tropicales es reciente, parece que la gran mayoría, tiene algún tipo de micorriza especialmente con endo micorrizas, denominadas también micorrizas vesiculo arbusculares, dado que forman en las raíces vesículas y formas arborescentes. Se sabe que la relación árbol – micorriza, estimula muy activamente el desarrollo de la planta, por lo cual es indispensable garantizar una adecuada inoculación de los hongos micorrizógenicos, a los árboles en etapa de vivero. Clases de micorriza: Las micorrizas se pueden agrupar en tres principales clases: endótrofas, ectotrófas y ectendotrofas. El tipo ectótrofo: El hongo se localiza en la parte externa de la raíz, en forma de capas con variable espesor y a veces formando nódulos, que se presentan como tumoraciones, frecuentemente blanquecinas rodeando las raíces, y de fácil identificación a simple vista. La mayoría de los hongos micorrizogénicos, corresponden en la clasificación taxonómica a las familias Agaricaceae y Boletaceae, y en especial los géneros Boletus, Amanita y Trichilema entre otros. El tipo endótrofo: El hongo se localiza en la parte interna de la raíz y muchas veces se puede ver únicamente al microscopio. Al parecer la gran mayoría de las especies tropicales tienen asociaciones del tipo endótrofo, dependen de ellas para su desarrollo; no es alta la especificidad entre estos hongos y las especies, es decir los mismos hongos están presentes en un sinnúmero de especies. Son las denominadas Micorrizas vesículo arbusculares, y hoy se consideran de suma importancia, algunos de los hongos que las forman son el Gigasopora Spp, Glomus Spp, Acaulospora Spp., en muchos casos en asociación. Tipo ectendotrófico: Existen hongos en algunas especies, localizados en el interior y exterior de la raíz a la vez; conocidos como ectendotrófico. Inoculación de las micorrizas: Debido a la necesidad inconmutable de algunas especies por las micorrizas, es necesario inocularlas en la etapa de producción en vivero, previa a la plantación en el sitio definitivo; los mejores resultados se han obtenido de la siguiente manera. Por tierra u hojas: Es un sistema sencillo y en muchas ocasiones origina buenos resultados. Consiste en la obtención de tierra u hojarasca, de sitios en donde se haya establecido plenamente, que existen hongos micorrígenos, por ejemplo dentro de las plantaciones de pinos o rodales de roble (Quercus sp.); la tierra u hojarasca, se transporta hasta el vivero y se combina con la tierra destinada al llenado de bolsas, mezclándola uniformemente en proporción variable, que puede ser por ejemplo, una parte de tierra con micorriza por diez de tierra del vivero. Una vez efectuada la mezcla, se puede utilizar para el llenado de las bolsas o para adicionar al arbolito en el momento del trasplante, con lo cual se garantiza plenamente la inoculación. Por cuerpos fructíferos: Los cuerpos fructíferos, son los órganos mediante los cuales se logra la reproducción de los hongos. Se reconocen comúnmente como paraguas de múltiples colores, sobre la superficie del suelo; llevan dentro de sí una gran cantidad de esporas, las cuales pueden germinar y originar nuevos hongos. Cuerpo frutifero: El sistema es sencillo; consiste en obtener los cuerpos fructíferos de los sitios donde exista micorriza, generalmente en los rodales de Roble o Pinos para el caso de las micorrizas ectótrofas, y transplantarlos al vivero. Una vez allí se introducen en agua en una licuadora corriente, se licuan completamente para ser adicionados con una regadera a la tierra o a las bolsas en el vivero. Este sistema se puede describir como inoculo de esporas, en donde se recogen cuerpos fructíferos -paraguas- maduros, no putrefactos, que se limpian y mezclan con agua destilada. La solución se conserva máximo por un año en un frasco cerrado en la oscuridad a una temperatura entre 4 y 5 °C. la concentración se puede regular mediante dilución. La aplicación se efectúa de 6 a 12 semanas después de la siembra con el riego. Ha mostrado ser un sistema sencillo, económico y práctico. A pesar de esto el sistema, muestra dos limitaciones: 1. Se debe tener conocimiento certero que los cuerpos fructíferos, corresponden efectivamente a un hongo micorrícico determinado. 2. Se debe tener la seguridad, por su forma, coloración y tamaño que el cuerpo fructífero esté maduro, para que puedan germinar sus esporas y se originen los nuevos hongos. Las consideraciones anteriores, requieren de experiencia previa y un conocimiento muy preciso de las características de cada hongo, para llevar a cabo su utilización. Esporas comerciales: Se consiguen de esta forma las micorrizas ectótrofas y endótrofas. Los hongos micorrícicos, se pueden producir mediante sofisticadas condiciones controladas o incluso de laboratorio, en los que son multiplicados con el uso de metodología y equipos especializados. La forma de producción consiste en mezclar la micorriza que tiene una presentación en polvo, con agua y se aplica con bomba y con el sustrato húmedo a las bolsas. Las bombas tienen que estar limpias y libres de residuos de agroquímicos, especialmente fungicidas porque pueden perderse las esporas o micelios usados para propagar los hongos. Aplicación en eras con bolsas en siembra directa. Obtención de la micorriza en presentación de esporas. Diluir 100 gramos en 70 litros de agua sin cloro. Esta solución se aplican en 60 m2 de eras con bolsas (Cada producto tiene sus propias especificaciones, es conveniente aplicar la micorriza siguiendo las instrucciones sobre la forma de uso del producto). Aplicar después de las 5.30 PM. Al otro día temprano regar abundantemente para que el producto penetre. Para trasplante: Producir los plantines o chapolas normalmente. Esperar el tamaño de trasplante, desde cabeza de fosforo. Preparar la solución de micorrizas para verterla en un recipiente con agua donde se llevan los plantines antes del trasplante a las bolsas así: En las eras de crecimiento se deben aplicar como mínimo ocho días después de haber suspendido los tratamientos fitosanitarios (fungicidas). Con base a lo anterior para que estén disponibles más unidades formadoras de colonias (ufc) la solución para trasplante debe ser: Agrotin 6 cc (adeherente) + 20g. de esporas de ectomicorrizas más 4Lt. de Agua (sin cloro). Durante el trasplante proteger siempre del sol el recipiente y las plántulas con polisombra, preferir un día nublado. CURSO ONLINE en Viveros forestales. Micorriza comercial con sustrato: Las micorrizas endótrofas se consiguen comercialmente en mezcla normalmente con tierra en diferentes tamaños y marcas, la aplicación más eficiente es su aplicación en el momento del trasplante, dado que queda directamente en contacto con la raíz, normalmente se adicionan 10 g. por planta, aunque esta cifra puede variar en dependencia de la micorriza que se utilice, por lo que hay que tener en cuenta las recomendaciones del productor. En general las micorrizas ectótrofas se aplican a las coníferas y algunas latifoliadas como el Roble Quercus humboldtiana, y las endótrofas al resto de especies latifoliadas y muchas coníferas. Su aplicación la podemos hacer, en forma de polvo, líquido o en pequeños gránulos.",
  "Rhizobium": "Otra forma de simbiosis altamente benéfica para las plantas, entre las que sobresale la Leucalena spp y la Acacia mangium lo constituye el Rizobium sp, que es un género de bacterias gram-negativas de perfil de suelo que fijan nitrógeno atmosférico. Pertenece a un grupo de bacterias fijadoras de nitrógeno que se denominan comúnmente rizobio. Viven en simbiosis con determinadas plantas (como por ejemplo las leguminosas) en su raíz, después de un proceso de infección inducido por la propia planta mediante la secreción de lectina, a las que aportan el nitrógeno necesario para que la planta viva y esta a cambio le da cobijo. Materiales Semilla de Leucaena leucocephala Goma Arábiga o Surfactante varios (melaza, agua azucarada) Rizobium (Paquetes de 70 gramos) Agua limpia sin cloro Cal Agrícola Lija N° 80 Recomendaciones generales: 1 2 3 4 5 Inocular preferiblemente semilla escarificada (Lijar hasta que pierda su brillo con Lija N° 80), lavarla muy bien con abundante agua (24 Horas) y extenderlas para secarlas antes de inocularlas. Alistar todos los insumos y áreas requeridas, limpiar balde y área donde se va a realizar que no haya ningún tipo de fertilizante o pesticida y zona cubierta donde no haya luz directa del sol (bajo sombra). Mezclar el surfactante Goma Arábiga: Mezclar 30 gramos de Goma Arábiga por 90 mililitros de agua limpia, (preferiblemente agua de tibia a caliente para mejor disolución), Tener preparada la goma arábiga (preferiblemente un día antes de la inoculación para mejor disolución en caso de que se necesite almacenar la solución guardarla refrigerada (no congelar) ya que es perecedera; esta es mezcla para 3 kilos de semilla, Alistar 50 gramos de inoculante (Rhizobium) para ser utilizados por cada kilo de semilla de Leucae na (no inocular más de lo que se puede sembrar en un día) Alistar 150 gramos de Cal agrícola (No dolomita ni calfos) por cada kilo de semilla a inocular Procedimiento de inoculación: 1. Se utilizan 30 mililitros de la solución de goma arábiga (previamente preparada) y se mezcla lentamente con 50 gramos de Rizobium evitando la precipitación de dicha mezcla, se homogeniza la solución hasta tener una consistencia espesa y uniforme. 2. Colocar la semilla seca en un balde limpio donde se pueda aplicar uniformemente la solución de tal forma que permita la adherencia uniforme en todas las semillas, mezclar la semilla con el adherente de manera que uniformemente distribuida en cada una de las semillas (en algunas semillas el adherente se seca fácilmente lo cual no facilita la aplicación de la cal). Mezcla de semilla con la solución 3. Luego de tener todas la semillas uniformemente bañadas en la solución inoculante, inmediatamente aplique la cobertura de Cal (aproximadamente 150 gramos por kilo de semilla) Mezcla de semilla con la cubierta de cal 4. Por último se extiende la semilla peletizada sobre una superficie limpia durante aproximadamente una hora antes de cualquier tipo de transporte o embalaje, y por último se procede a la siembra que se recomienda realizar el mismo día de la peletizada",
  "PLAGAS Y ENFERMEDADES": "Se consideran patógenos o fito parásitos a los hongos, bacterias, insectos u otros organismos que causen daño en los viveros forestales. Se ha determinado que su presencia y ataque obedece a un conjunto de factores, como son: incremento de poblaciones de una misma especie de organismo, condiciones climáticas y edafológicas adversas, inadecuado manejo de enmiendas (correcciones nutricionales), mal uso de productos de síntesis química, inadecuadas o nulas prácticas culturales, uso excesivo de material orgánico, presencia o introducción de fito parásitos de otros lugares.",
  "AGENTE CAUSAL": "Microorganismos: Hongos, Bacterias, Virus, Plásmidos. Invertebrados: Insectos, Nemátodos, Ácaros, Babosas. Ataque de hongos en plántulas de pino (nótese la mancha azul). Vertebrados: Aves, Roedores, Otros.",
  "SINTOMAS Y EFECTOS": " Damping -off , Agallas, Pudriciones, Perforaciones, Manchas , Debilitamiento, Deformación , Amarillamientos, Muerte",
  "Que es una enfermedad?": "¿Qué es una enfermedad? Es el ataque al que es sometida una población de individuos por un agente patógeno microcelular, dicho ataque disminuye la capacidad fisiológica de los individuos provocando mal funcionamiento y la muerte. Son enfermedades los hongos, los virus, las bacterias, los plásmidos, los priones.",
  "Que es una plaga?": "Es el ataque al que es sometida una población de individuos por un agente externo, dicho ataque disminuye la capacidad fisiológica de los individuos provocando mal funcionamiento y la muerte. Son plagas los cuadrúpedos, aves, plantas parásitas, insectos, moluscos, ácaros, nematodos, sinfílidos, algas.",
  "Manejo": "Manejo es toda medida o acto encaminada a controlar la población del agente causal del daño (enfermedad o plaga). Los manejos se pueden combinar o manejar de forma alternada para evitar la presencia de la enfermedad o para disminuir su incidencia en la población vegetal. Esta combinación de manejos se denomina 'Manejo Integrado de Plagas y Enfermedades' (MIPE). Para hablar de manejo se debe haber determinado el agente causal del daño. Todo agente causal deja una huella o firma de su actuar, lo que permite identificarlo. Esa firma son los síntomas del daño, que es la expresión externa del daño fisiológico causado (marchitez, necrosamiento, manchas, coloraciones o decoloraciones, deformación, defoliación, exudados, cortes, perforaciones, muerte). Cuando no se tiene claro el agente causal, se recurre a tomar muestras de individuos afectados o partes afectadas y se envía a laboratorio, donde los peritos, a través de análisis de laboratorio, identifican al agente. Los agentes causales tienen un ciclo de vida cuyo objetivo es perpetuarse a través del tiempo, generando nuevos organismos adaptados a las nuevas condiciones (evolución). Los manejos buscan romper con el ciclo de vida del organismo y evitar adaptaciones (resistencia). De ahí la importancia de identificar el agente causal del daño. Los principales organismos que causan problemas sanitarios afectando la productividad forestal en vivero contemplan tres grupos: invertebrados (insectos, ácaros, moluscos, nematodos), microorganismos (hongos, bacterias, virus, plásmidos) y vertebrados (aves y roedores). Cualquier programa de MIPE debe incluir cuatro componentes básicos: Identificación del agente causal, monitoreo del agente causal y del daño, cálculo económico del nivel de daño, y estrategias de prevención y control. Los factores que afectan la decisión al utilizar MIPE incluyen cuánto dinero y tiempo se tiene para controlar, número de individuos afectados, condiciones en el medio ambiente cuando ocurre el problema, uso o no de un agroquímico, y selección del manejo más eficaz para el control del agente causal.",
  "Clases de manejo": "Preventivos: Encaminados a evitar la presencia del agente causal, dentro de estos controles tenemos: Cultural: implica al hombre y el conocimiento sobre estos agentes y la realización de toda actividad encaminada a prevenir la presencia del agente causal (recolección de desechos orgánicos, manejo de desechos, densidades, asepsia, limpieza de implementos, drenajes, barreras, etc.). Químico: el uso de productos de síntesis química o enmiendas que afecten la dinámica poblacional del agente causal (pH, yodo, azufre, cal, insecticidas, fungicidas, germicidas, trampas, etc.). Biológico: es el uso de organismos vivos antagonistas o depredadores del agente causal (hongos e insectos). Curativos: Encaminados a controlar la incidencia del agente causal dentro de una población. Cultural: implica al hombre, el conocimiento sobre estos agentes y la realización de toda actividad encaminada a disminuir la presencia del agente causal (asepsia, limpieza de implementos, aislamientos de individuos, cuarentenas, erradicación, podas sanitarias, manejo de microclima). Químico: el uso de productos de síntesis química o enmiendas que afecten la dinámica poblacional del agente causal (yodo, azufre, cal, insecticidas, fungicidas, germicidas, trampas), haciendo rotación de ingredientes activos. Etológico: es el uso del comportamiento del organismo para engañarlo (trampas con hormonas y feromonas, plantas trampa, policultivos, modificación genética de la reproducción, etc.). Biológico: es el uso de organismos vivos antagonistas o depredadores del agente causal. El mejor control de estos agentes en el vivero es de carácter preventivo: se inicia con una adecuada desinfestación del suelo, manejos de pH y microclima. Existe en el mercado una abundante cantidad de productos, por lo cual, corresponde al jefe del vivero elegir el más adecuado según las características y necesidades prioritarias, ajustándose estrictamente a las especificaciones del fabricante. El vivero es un medio propicio para la aparición de diferentes agentes causales de problemas sanitarios que pueden ocasionar problemas en la producción. El adecuado manejo del vivero, la prevención y las técnicas de control adecuadamente realizadas, permiten el crecimiento y desarrollo de plántulas sanas. En el manejo fitosanitario, es imprescindible la prevención para disminuir el uso de tratamientos químicos. En el manejo preventivo, el factor humano y su conocimiento práctico de sanidad en viveros son de importancia en la prevención. Se recomienda revisar las semillas recolectadas o adquiridas en un sitio confiable. El viverista debe realizar inspecciones periódicas o diarias para detectar plagas o enfermedades y combatirlas en su etapa inicial. Durante la germinación se debe proteger contra aves utilizando mallas y contra roedores usando mallas y/o cebos. Las técnicas de desinfestación del suelo dependen del tipo (permanente o temporal), tamaño e industrialización del vivero, así como de la presencia de agentes dañinos a la especie que se pretende producir. En zonas cálidas se puede utilizar la solarización, un método que permite eliminar un alto porcentaje de insectos, bacterias, nematodos y malas hierbas. La solarización es una técnica sencilla, utilizada para desinfectar suelos de manera económica, aunque menos efectiva que la química. Los hongos, bacterias y virus también pueden ser transmitidos por las herramientas o utensilios de repique, rellenado y otras actividades propias del vivero, por lo que es indispensable desinfectarlos bien. Algunas medidas preventivas de enfermedades son: 1. El riego debe ser bien controlado, evitando la excesiva humedad. 2. No deben crearse condiciones de mucha sombra. 3. Debe haber buena aireación en el vivero. 4. Deben evitarse las altas densidades de siembra. 5. Deben realizarse deshierbes y limpiezas periódicas. 6. El sustrato no debe contener mucho abono. 7. Desinfección de herramientas (hipoclorito) y caminos (azufre o cal viva). 8. Rotación de productos por ingrediente activo. 9. Desinfestación de sustratos. 10. No usar recipientes de materiales porosos en germinación, si se emplean, cubrirlos con plástico o superficies lisas. 11. Asepsia total de los operarios y personal que ingrese al área de producción. Se resalta la necesidad de conocer, al menos a nivel bibliográfico, qué agente nocivo ataca la especie que se va a producir, y así decidir específicamente las medidas a desarrollar. Daños causados por insectos según su aparato bucal o estado de desarrollo.",
  "En semillas": "Principalmente se cuenta con registros de los grupos coleóptero, hemíptero, lepidóptero. Algunos de ellos causan problemas directos en las semillas, otros en frutos y semillas, por ejemplo, los comúnmente conocidos como gorgojos, chinches y algunas polillas que se comportan como barrenadores. Los perforadores más comunes de semillas son el grupo de coleópteros conocidos como gorgojos en los granos, que se identifican principalmente por la presencia de orificios en la cubierta de la semilla, que hace el adulto al momento de depositar cargamento o arrancar el endospermo a la semilla y con la salida del adulto de la misma. Este problema ocurre durante el proceso de floración o fructificación, cuando los frutos permanecen en el suelo o durante el almacenamiento de la semilla.",
  "En plantulas": "Insectos cortadores: Algunos insectos que atacan en vivero causan daño por corte y se denominan cortadores de follaje. Son insectos con aparato bucal masticador, como los sierreros o cogolleros. Las larvas hacen un corte al nivel de la base del tallo, en el follaje, y algunos en las raíces. Se destacan géneros de la familia Noctuidae como Agrotis, Feltia y Spodoptera. El daño es causado por las larvas, generalmente nocturnas, siendo más fácil encontrar el daño que al agente. Para los cogolleros, se recomienda evitar malezas, buscar y capturar larvas manualmente.\n\nHormigas: Las hormigas cortan hojas para cultivar hongos en sus nidos. En zonas cálidas, como prevención, se deben eliminar nidos cercanos al vivero. Nidos recientes pueden erradicarse manualmente, mientras que los más antiguos requieren métodos como cebos o termonebulización. Un control casero consiste en mezclar tierras de diferentes hormigueros para alterar sus territorios.\n\nInsectos comedores de raíces: Grupos como las chizas y mojojoyes dañan raíces, causando amarillamiento del follaje. También los ortópteros como Neocurtila hexadactila se alimentan de raíces y follaje. Se recomienda manejo preventivo en el suelo y la aplicación de insecticidas granulados y trampas de luz.\n\nInsectos chupadores de savia: Se alimentan de hojas y brotes tiernos con su aparato bucal picador-chupador. Incluyen piojos, pulgones, trips y ácaros. Estos insectos pueden transmitir virus a las plantas. En eucalipto se reportan piojos brincadores, identificables por una sustancia cerosa que secretan. Se recomienda mantener plantas vigorosas y aplicar control mecánico o insecticidas sistémicos.\n\nInsectos barrenadores: Atacan brotes y yemas haciendo galerías longitudinales. En Colombia, barrenadores de meliáceas afectan cedros y caobas, y cogolleros del género Pseudatteria afectan coníferas. Su control requiere monitoreo continuo, poda de ramas afectadas, y manejo cultural intensivo. Alternativas incluyen el uso de fertilizantes equilibrados y aspersión con detergente previa prueba de fitotoxicidad.\n\nPautas de manejo: Es crucial evaluar el estado que genera el daño y la severidad del problema según la especie afectada. Mantener plantas vigorosas, utilizar controles mecánicos, y aplicar insecticidas sistémicos en caso necesario son medidas recomendadas.",
  "Enfermedades mas comunes": "Los hongos son causantes de los principales problemas sanitarios en viveros forestales. Una variedad de hongos que viven en el suelo pueden afectar las plantas en vivero. Los géneros más frecuentes son Fusarium, Phytium, Phytoptora, Rhizoctonia, Botrytis y Sclerotium. En el vivero, los hongos pueden causar daño en diferentes partes de la planta. Damping-off: Esta enfermedad puede aparecer en cualquier época del año dependiendo del tipo de suelo y clima. Los suelos compactos, alta humedad y sustratos ácidos contribuyen a su expansión. Condiciones como alta densidad de siembra, sustrato muy húmedo, temperaturas elevadas o demasiada sombra son especialmente favorables para su difusión.\n\nLa enfermedad se presenta en dos situaciones:\n1. Pre-emergente: El ataque ocurre al inicio del desarrollo de la plántula, afectando la raíz recién germinada antes de que el tallo salga del sustrato. A menudo, ocurre sin que el viverista se percate de su presencia, pudiendo indicar la falta de viabilidad de la semilla.\n2. Post-emergente: El ataque se presenta entre 1 y 3 semanas después de que el tallo de la plántula emerge del sustrato.\n\nEl hongo Phytium ataca el tallo tierno en el cuello de la plántula, causando pudrición blanda y estrangulamiento, con coloración café oscuro y textura blanda, lo que lleva a la caída de la plántula. El hongo Rhizoctonia seca el sistema radicular, con coloración café en las raíces, y seca el tallo y el área foliar. El hongo Fusarium obstruye y degenera los vasos conductores de agua y minerales (xilema), causando marchitamiento y muerte de la planta; aunque no tiene cura, se puede prevenir.\n\nLos síntomas de los hongos son:\nNecrosis: Zonas en la planta con pudrición causada por hongos o bacterias, que descomponen las células de las partes afectadas.\nAntracnosis: Deformación del tallo con crecimiento irregular.\nAgallas: Protuberancias en forma de tumores debido a la hipertrofia de los tejidos, que impiden el libre paso de agua y nutrientes, reduciendo el crecimiento y vigor. Son resultado de la transformación de células normales en células malignas",
  "Algunos productos quimicos usados en viveros para el control de plagas y enfermedades": "Existe una amplia gama de productos utilizados para la prevención y control fitosanitario y de malezas. Como ejemplo, se presenta un grupo de productos con los cuales se establece un esquema de manejo. Las dosis, concentraciones y formas de aplicación pueden variar, pero se recomienda seguir rigurosamente las instrucciones del producto. A continuación, se muestra un modelo de aplicación con productos cuyos nombres comerciales se utilizan en Colombia:\n\nPrevención y control de Insectos: A continuación se muestra un modelo de manejo con algunos productos comerciales que se pueden emplear en germinadores y bolsas:\n\n- A los 15 días del trasplante como prevención y control: Sevin 1 g / l de agua, o 1 cm3 / l sistémico.\n- A los 30 días del trasplante como prevención y control: Dimetox.\n- Furadán: Sistémico fuerte, 10 cm3 / l de agua. Si es granulado, se aplican 3 g alrededor de la planta.\n\nFrecuencia: Se hace la aplicación únicamente cuando haya ataques de babosas o nemátodos. Para una mejor absorción del producto, se recomienda el uso de coadyuvantes como Carrier, aplicado en mezcla con el producto en dosis de 0.5 cc / l.\n\nPrevención y control de hongos en germinadores:\n- Ocho días después de la siembra: Derosal (Carbendazim) como preventivo y curativo 0.6 a 1 c.c. / l de agua.\n- A los 22 días después de la siembra: Orthocide como preventivo y curativo, 1 g / l agua.\n\nLas actividades curativas se aplican con las instrucciones antes mencionadas, cuando haya brotes de plagas o enfermedades; se puede atender una recomendación especializada, siempre y cuando provenga de una persona experta o con práctica reconocida en actividades similares.\n\nSe pueden aplicar los productos Vitavax y Orthocide drenched al sustrato; drenchar es aplicar una solución concentrada al suelo o sustrato, y se puede aplicar con regadera manual o bomba de espalda, a razón de 4 litros de solución por m².\n\nPor ser inocuos al vivero, se pueden aplicar diferentes alternativas biológicas u orgánicas para la prevención y manejo de plagas y enfermedades, dentro de un concepto de Manejo Integrado de Plagas y Enfermedades. Estas aplicaciones se deben hacer con overol, careta, gafas y guantes.\n\nLas tres opciones presentadas son opcionales y excluyentes, no deben usarse al mismo tiempo para las mismas plantas. No se deben aplicar en momentos de lluvia y de preferencia cuando las plantas tengan las hojas secas.\n\nAlternativas orgánicas: La agricultura biológica u orgánica es una forma de acercamiento a los procesos naturales. Se presume el uso adecuado de los recursos naturales que intervienen en los procesos productivos, sin alterar su armonía. En este ámbito se conocen experiencias prácticas y amigables con el medio ambiente, aplicables a viveros y plantaciones, que hasta donde sea posible y comprobable, deben tener prioridad sobre las alternativas químicas o de síntesis.\n\nUna alternativa popular en el sector floricultor y tímidamente en el forestal es el uso del hongo antagonista Trichoderma, que controla poblaciones de hongos patógenos como Fusarium, Rhizoctonia, Phytophthora, entre otros.\n\nEn cuanto al control de insectos, ya hay desarrollo comercial, uno de los más populares es 'Dippel', un producto de una multinacional farmacéutica.\n\nExisten múltiples productos en diversas presentaciones con sugerencias de dosis, concentraciones y formas de aplicación para el control de plagas o enfermedades o para la nutrición de las plantas; algunos son ampliamente reconocidos, mientras que otros deben usarse con precaución, determinando que estén autorizados por las entidades competentes. Esto garantiza que el producto ha pasado por diversos análisis y pruebas de campo antes de llegar al usuario.\n\nLabores culturales en vivero: Son aquellos cuidados indispensables para el buen desarrollo de las actividades del vivero, que incluyen la eliminación de malezas y protección contra heladas.",
  "Nuevas Tecnologias en la Produccion y Manejo de Arboles": "En la búsqueda de nuevos sistemas de producción, la ingeniería forestal ha logrado desarrollar alternativas económicas, prácticas y eficientes para mejorar los niveles de producción en vivero. Dos de ellas se adelantan con éxito en Colombia aunque, lastimosamente no son de dominio general dentro de la disciplina. La innovación y el desarrollo tecnológico han llegado a las formas de producción de árboles. Desde el año 2003, cuando el Ministerio de Agricultura impulsó el proyecto de Biofábricas Forestales, para mejorar la calidad física y genética de los viveros y suministrar material vegetal de alta calidad a las cadenas forestales; se ha sentido una dinámica moderna en el manejo de viveros. El primero de los proyectos que mencionaremos fue posible gracias al impulso originado por la adopción de tecnología Checa -apoyada por el gobierno de Checoslovaquia en el año 2003 - aplicada en el vivero 3F de kanguroid Ltda (departamento de Córdoba) y consistió en una producción automatizada que generó el primer vivero realmente automatizado en Colombia, con llenado de recipientes y trasplante de forma mecanizada, a manera de una línea de producción. Este trabajo consistió específicamente en impulsar viveros entendidos como un centro con logística e infraestructura moderna, destinado a la producción masiva de material vegetal forestal de alta calidad física, sanitaria y con el desarrollo genético más alto alcanzado para cada especie, aplicando sistemas de tecnología de avanzada, a costos razonables, bajo los parámetros legales jurídicos y ambientales vigentes, siendo generador de nuevas tecnologías de producción. El proyecto funcionó durante dos años y sentó las bases técnicas e innovaciones tecnológicas de punta dando como resultados la modernización de tres biofábricas en Córdoba, Santander y Bolívar. En este mismo sentido aparece también Smurfit Cartón de Colombia, que, paralelo a los trabajos anteriormente mencionados modernizó sus tecnologías de producción con énfasis en la propagación clonal, logrando buenos resultados hasta el punto que recientemente han impulsado el manejo de Jardines Hidropónicos, optimizado significativamente sus áreas y escala de producción. Otro de los proyectos, dentro del programa de Biofábricas, fue el de Monterrey Forestal, empresa reforestadora ubicada en Zambrano (departamento de Bolívar) que también impulsó la propagación clonal con mini estacas de Gmelina arborea bajo condiciones de invernadero. Esta experiencia generó como aportes, un notable mejoramiento en la infraestructura, la capacidad de producción y el conocimiento en el manejo de viveros. Finalmente, en el interés por lograr un mejor desarrollo tecnológico en el manejo de viveros, se conformaron las empresas pertenecientes a la Cooperativa Colombiana de Mejoramiento Genético Forestal, COMFORE que desarrollaron -y esta es la novedad-, una nueva forma de producción y comercialización de árboles de calidad, denominada Plantines, los cuales se obtienen a partir de semillas o con propagación clonal. Se trata de una tecnología simple (al punto que no se entiende la razón de no haber sido desarrollada con anterioridad), que fue tomada y adaptada del modelo de producción del sector de hortalizas -desarrollado a finales de la década de los 90-, y con el cual se ofrece a los productores no la semilla, sino las plántulas germinadas. Aquí se parte del proceso de producción tradicional, transplantando dentro del mismo vivero las plántulas -una vez estas alcanzan el tamaño ideal-, ya no directamente a bolsas u otro empaque, como se realiza usualmente, sino a recipientes especiales con un sustrato diseñado para proteger la raíz y a través del cual también se favorece el transporte. Las plántulas pueden “viajar” muchos kilómetros y durante varios días sin que sufran deterioros y lo mejor, con un costo de transporte que resulta poco significativo dado que en un empaque o recipiente pequeño pueden acomodarse, varios miles de plantines (incluso resulta económico el envío por avión). Con estas condiciones, el sistema ha representado una verdadera revolución gracias a la facilidad que significa para el usuario recibir el material vivo y crecido, olvidándose del manejo de la semilla. De hecho, ya se ha iniciado la producción en Costa Rica y está en proceso de implementación en Ecuador, mientras que en Colombia se ha desarrollado aceleradamente el proceso.",
  "Pero… ¿Que son Plantines?": "para resistir un transporte económico y rápido. El tiempo de producción y entrega varía con cada especie, puede ir entre 15 días y más de dos meses, sin embargo, las empresas productoras generalmente mantienen plantines en inventario para entrega inmediata. Actualmente, en Colombia, los plantines son producidos o comercializados por varias empresas entre las que están: El semillero, en La Vega (Cundinamarca), Las Chilacas, en Pacho (Cund.), Refocosta en la Costa Atlántica, Corporación de Defensa de la Meseta de Bucaramanga - CDMB en B/Manga, La Corporación Regional del Quindío - CRQ y Muebles Ianini en los Llanos Orientales. Los plantines son plántulas que miden entre dos y ocho centímetros, originadas de semillas o propagación vegetativa, listas para transplantar a bolsas; se trata de plantas que han superado el proceso de selección de fuente semillera y recolección, manejo y almacenamiento de semilla, tratamiento pregerminativo, producción en germinador y riesgos fitosanitarios. A través de este sistema pueden producirse múltiples especies como la teca, la melina, la ceiba, la acacia mangium, el neen, el roble, el nogal, el cedro, la igua, los pinos y el Eucaliptus entre otras varias, con buenos precios de venta que oscilan entre los 70 y los 220 pesos, incluyendo la nevera y el flete para cantidades mayores de mil unidades. Como ventajas frente a los sistemas tradicionales, puede señalarse que éstos van acompañados por un instructivo de uso para facilitar su manejo en vivero, que se entregan listos para embolsar en vivero y que se remiten en empaques especiales, adecuados. Como inconveniente se señala que si no hay adecuada programación o el usuario no tiene las bolsas llenas y lista la sombra, los plantines pueden perderse en pocos días por falta de siembra y la mejor recomendación es sincronizar la producción de la empresa que provee los plantines con el vivero. En realidad, los plantines han representado un avance en la forma de producción silvicultural en la medida que le ha permitido a las empresas ofrecer material vegetal en sitios donde, por factores de escasez de mano de obra, altos costos de transporte, altos costos fijos de infraestructura, carencia de infraestructura o una escala de producción limitada, hubiera sido imposible desarrollarla o resulta muy costosa la propagación. Ahora, los plantines se encuentran disponibles como una herramienta que puede y, en lo posible, debe ser utilizada por el sector forestal para la obtención de plantaciones protectoras y productoras en el país. Es casi un paso obligado en este campo de",
  "MANEJO DE  PLANTINES": "‘El Semillero’ ha participado activamente en el desarrollo tecnológico de esta modalidad y tiene el siguiente instructivo de manejo que ha resultado exitoso para el usuario: 1-Una vez encargadas las plántulas, el usuario coordinará el llenado de bolsas con tierra fértil y un sustrato diseñado para proteger la raíz, empacadas en recipientes que las aíslan de las condiciones del medio. También es importante contar con una malla sombra para cuando lleguen las plántulas. 2-Para el transplante, se extraen las plántulas protegiendo la raíz del aire y del sol, se introducen en un balde con agua fresca -de ser posible con un funguicida protector, se toman una a una sin presionar el tallo, y se colocan en un hoyo central hecho en la bolsa, con el sustrato húmedo, y con las raíces extendidas hacia abajo y rectas. 3-Importante señalar que el transplante debe hacerse bajo poli sombra o materiales similares dejándolo al menos dos semanas; luego se exponen lentamente hasta dejarlas a pleno sol, para que rustifiquen, (que salgan con los tallos endurecidos). 4-El riego debe hacerse a diario después del trasplante, de preferencia en las primeras horas del día o en las últimas de la tarde. 5-Una vez transplantadas, algunas especies, toman un aspecto poco vigoroso, con apariencia deshidratada o agachadas, lo cual es normal los primeros días. 6-La última fase de la producción en vivero es la etapa de crecimiento y desarrollo después del trasplante. Este periodo es variable para cada especie y debe ser lo suficientemente largo como para que los árboles alcancen una altura de entre 15 y 25 cm. para la plantación. La producción porque los cuidados y riesgos son los mismos que demanda el sistema tradicional, y porque el reforestador o viverista se ahorra las dificultades propias del manejo de la semilla, además de tiempo y dinero.",
  "Los Retenedores de Agua": "Los retenedores de agua llegaron tímidamente a Colombia hace unos 10 años, originarios de Alemania, Francia y Estados Unidos de donde se desarrolló la tecnología. De hecho, han sido objeto de múltiples investigaciones demostrando su eficiencia al conservar vivas las plantas cuando carecen de agua, ya que absorben y retienen grandes cantidades de líquido y nutrientes cuando se aplican en el suelo o en cualquier otro medio de crecimiento. Técnicamente se trata de un copolímero reticular de acrilamida y acrilato de potasio, no soluble en agua, súper absorbente, que fue diseñado en primera medida para reducir las frecuencias de riego(2); pero sus excelentes resultados llevaron a que se utilizara hoy –y de manera rutinaria– en plantaciones de zonas secas. Los retenedores se ofrecen en el mercado bajo distintos nombres comerciales, pero se destaca el Hidrokkeper como el más usado en el campo forestal. Este tiene la capacidad de absorber en promedio 350 veces su peso en agua, convirtiéndose en un gel que mantiene su efectividad en el suelo por largos periodos de tiempos, entre cuatro y siete años. Ventajas del retenedor de agua en plantaciones: • Permite un mejor crecimiento de la planta en regiones de escasas lluvias • Permite el cultivo de la tierra bajo condiciones extremas de clima y suelo. Provee a las plantas de un suplemento regular de humedad. • Reduce los ciclos de irrigación y las cantidades de agua utilizada. • Reduce al menos un tercio la pérdida de nutrientes en el suelo. • Incrementa las reservas de agua de los suelos por muchos años, cinco en promedio. • Mejora la ventilación de aquellos suelos compactos, dado que al hidratarse mejora la circulación de aire • Mejora la retención de humedad en suelos arenosos o en sustratos. • El fertilizante está más tiempo disponible para la planta gracias a un efecto retardado de liberación. Vale señalar que los retenedores de agua pueden ser aplicados secos o hidratados, siempre en la zona de la raíz, ya que su uso superficial no tiene ningún efecto; sin embargo las investigaciones más recientes han demostrado la conveniencia de aplicarlo hidratado para mejores resultados. El producto puede ser aplicado a cualquier especie, dado que actúa con los sistemas radiculares, pero sin duda, resulta más efectivo en las plantaciones que se establecen en zonas secas. En Colombia, por ejemplo se han aplicado con éxito en el Magdalena Bajo, Huila, Costa Atlántica, Santander y otros departamentos por parte de CONIF, en diferentes proyectos de FINAGRO en la Costa Atlántica, en la Corporación Regional del Cesar - CORPOCESAR y múltiples reforestadores particulares. El agua absorbida es entregada a la planta entre un 95 a 99 por ciento por ósmosis. El proceso de aplicación en campo se esquematiza con la siguiente secuencia. A nivel de precios, el producto se ofrece en promedio a $32.000 incluido IVA, lo que constituyen un valor adicional a la estructura tradicional de costos de la reforestación, sin embargo por los beneficios del producto y la disminución de la tasa de mortalidad, resulta económica su aplicación, en realidad puede representar la diferencia entre la sobrevivencia o la muerte de la plantación. Ya, a nivel de metodología para su uso, este sistema tiene varias condiciones dependiendo el destino, en plantaciones por ejemplo, se aplican de cuatro a siete gramos por árbol según el tipo de suelo, la precipitación del sitio y la temperatura. Utilizando plantines y retenedores de agua se modernizan los sistemas de producción, se rebajan los costos y se disminuyen riesgos, a la vez que se aplican las tecnologías de punta que ofrece el sector. Son excelentes opciones para lograr resultados óptimos en el proceso de producción.",
  "Condiciones de Uso": "Para usar el producto en vivero, se tienen las siguientes recomendaciones: No debe usarse para la germinación de semillas; en bolsas o tubetes se utiliza aplicando el retenedor de humedad prehidratado de la siguiente manera: 1. Prehidrate 50 g de Hidrokeeper* en 10 litros de agua durante 5 minutos. 2. Mezcle el producto hidratado con una carretillada de sustrato y llene las bolsas, tubetes o bandejas. Plantas sin y con retenedor, ambas sin riego por 10 días. En este punto vale señalar la experiencia que al respecto han presentado países como Costa Rica que ha desarrollado la propagación clonal masiva de Teca y Melina, y disponiendo hoy en día de jardines hidropónicos operativos de gran escala de producción. Ese país ha liderado la modernización de la producción con técnicas de clonación en campo utilizando miniestacas de estas dos especies, a la vez que ofrece fuentes de calidad genética certificada, de las cuales lamentablemente carecemos en Colombia.",
  "Siembra directa en bolsa Conveniente o No?": "En la reforestación, tanto la cali dad genética de la semilla como la calidad de las plántulas que salen del vivero son determinantes para lograr el éxito de una plantación; y en este sentido, identificar los pro blemas en campo –cuando la planta ya sembrada revela las deficiencias que padece desde el vivero, pues las malformaciones se expresan cuando la plantación inicia su desarrollo– resulta no solo lamentable sino costoso e imposible de resolver. En efecto, producir un árbol es fácil, pero producirlo mal es más fácil aún; basta con descuidar desde el vivero algunos aspectos claves que inciden en la calidad de la plantación, como aplicación de micorrizas o los contro les sanitarios, entre otras muchas. Este artículo se centrará, precisa mente, en la afectación que puede sufrir una planta que se induce por siembra directa en bolsa, o tras plante a bolsas u otros empaques; proceso que consiste en extraer una plántula de un germinador y pasarla a una bolsa u otro contenedor hasta que alcance el desarrollo adecuado para plantarla en campo. Viveros forestales: Siembra directa en bolsa, ¿Conveniente o No? Enrique Trujillo N. IF MSc. El Semillero SAS 13 Visítenos en: www.revista-mm.com FORESTAL En los diferentes eventos sobre vi veros forestales que se han desa rrollado en el país, normalmente, se discute este tema y genera amplios debates entre quienes defienden la idea de que el trasplante es inconve niente para la planta –por el alto ries go de torceduras a la raíz que puede provocar, y por resultar más costoso a razón que exige la preparación de germinadores que implican una in versión mayor en infraestructura y mano de obra con un buen grado de entrenamiento–; y quienes defien den la idea de la siembra directa en bolsa, básicamente por una germina ción sin “intermediario”. Puede decirse que en ambos casos hay razones que justifican cada pro cedimiento, pues no hay un método que se indique como definitivo dado que con algunas especies se puede realizar una siembra directa, mien tras que en otras es inconveniente como se indicará más adelante. Para ilustrar los dos procedimientos se es boza, a nivel general, la metodología de producción en cada caso. Siembra Directa en Bolsa (u otros contenedores) La siembra directa en bolsa (u otros contenedores) es el método silvícola en la que se introducen las semillas directamente en un contenedor, eli minando el uso de germinadores y por tanto, el trasplante. Se trata de un sistema que, manejado errónea mente, lleva a la pérdida de semi llas dependiendo de su número por bolsa: se puede perder de uno a dos tercios de la semilla, a menos que se siembre una semilla por bolsa. Dicho procedimiento contempla: 1. Llenado de las bolsas u otros conte nedores en el vivero. 2. Siembra de una, dos o tres semillas por bolsa, de acuerdo con el por centaje de germinación; normal mente se depositan dos semillas para asegurar que todas las bolsas tengan al menos un árbol. 3. Se produce la germinación en las bolsas y el desarrollo inicial de las plántulas. 4. Se eliminan mediante corte, los arbolitos menos desarrollados o bifurcados para dejar, el mejor en la bolsa. Siembra directa de semilla en bolsas y preparación. Adminículo que ayuda a la siembra directa. El sistema resulta ventajoso en la medida que puede ofrecerle al re forestador una mayor rapidez de producción, dado que logra ahorrar hasta un 20 por ciento del tiempo, pues el método no le obliga a cum plir la etapa de trasplante que, nor malmente, retrasa el crecimiento. Le implica además menores costos por eliminar, precisamente, la fase de siembra en germinador y trasplante; y así mismo le permite seleccionar los mejores brotes mediante el corte (cuando germina más de una semilla por bolsa), hecho que también apor ta a la obtención de árboles resultan tes de mejor calidad. A la par, el sistema presenta también algunas desventajas como un mayor consumo de semillas porque en mu chas ocasiones, germinan las dos o tres sembradas por bolsa, lo cual in cide en mayores costos del insumo; y cuidados especiales a la hora de sa car la plántula del contenedor. Al respecto, expertos en el tema re comiendan la práctica del corte de las plántulas sobrantes y no la extrac ción completa, en razón al daño que puede sufrir la raíz del individuo que queda siempre en la bolsa. De allí que si un reforestador ha previsto el trasplante, debe extremar los cuida dos de extracción como la protección de la raíz y su colocación “derecha” en la bolsa o contenedor. FORESTAL • Visión sobre la “siembra directa en bolsa” Quienes defienden este procedi miento les asiste la razón, aunque vale señalar que este no aplica para todas las especies pues general mente se utiliza en variedades que reportan un alto porcentaje de ger minación como los pinos, eucaliptus, Acacia mangium, entre otras. El ideal de producción en el vivero es mediante la siembra directa, pues con ella se disminuye la posibilidad de que se tuerzan las raíces y se for men en ellas los llamados “cuellos de ganso” o “colas de marrano” (mejor forma radicular) lo que garantiza una producción más ágil y si se quiere, más económica. Otras importantes ventajas de este sistema de producción es que per mite la siembra automatizada de las semillas, reduce los riesgos de mor talidad y reporta ahorros considera bles en cuanto se ahorra también la infraestructura de germinación y sus costos asociados. Como desventajas se anotan que no es apropiada en especies con bajo porcentaje de germinación, que no es posible adelantar con facilidad la labor de desinfección del sustrato –por los altos volúmenes de tierra usada en el llenado de las bolsas–, que registra pérdida de semilla si se usan dos o más semillas por bolsa, y que los individuos presentan menor biomasa radicular.",
  "Sistema de Siembra en Germinador y Trasplante":  "Las semillas que han sido sembradas en los germinadores permanecen allí en crecimiento y desarrollo hasta que alcanzan un tamaño ideal –gené ricamente de 2.0 a 8.0 cm, aunque depende de la especie– para luego ser trasladadas a las recipientes (bol sas de polietileno, papel, tubetes, bandejas, por ser confiables para la mayoría de las especies) donde pue dan desarrollarse adecuadamente, lo cual se estima puede pasar en mes y medio, para especies de rápido creci miento, o hasta más de un año para especies de crecimiento lento. La técnica anterior se conoce como trasplante y es indispensable para la producción que inicia en el germinador. Para el trasplante, el proceso inicia con el llenado previo de los recipien tes con sustrato tamizado, cuidando que quede bien compactado en el re cipiente y sin espacios de aire; paso seguido, el responsable debe proce der a la humidificación del sustrato antes del trasplante; y luego a la ex tracción cuidadosa de las plántulas del germinador, colocándolas en un balde con agua fresca para proteger las del calor del sol y del viento. Posteriormente, el encargado saca una a una las plántulas y las coloca en el recipiente, siendo indispensa ble que las raíces queden extendidas hacia abajo, para lo cual, en muchos Secuencia de trasplante. Mal trasplante. casos, es preciso podarlas. Normal mente la poda se realiza de un tercio a la mitad de la longitud de la raíz, en dependencia de su longitud y tratan do de ajustar su tamaño al de la bolsa o recipiente de trasplante; práctica que favorece la producción de una mayor biomasa radicular. Terminada la actividad de trasplan te, el paso siguiente es el riego con abundante agua; preferiblemente, azucarada (una cuchara de azúcar por 20 litros de agua). El trasplante debe hacerse bajo som bra (normalmente del 80 por ciento) y, en climas cálidos y medios, aconse jan los expertos dejar las plántulas en este estado por una o dos semanas como máximo; luego deben exponer se lentamente hasta dejarlas a pleno sol, con el fin de que adquieran una consistencia necesaria que les permi ta su sobrevivencia en el sitio defini tivo de plantación. El riego, después de efectuado el trasplante, debe realizarse a diario en forma abundante, de preferencia en las primeras horas del día o en las últimas de la tarde. La última fase de la producción es la etapa de crecimiento y desarrollo después del trasplante, este periodo es variable para cada especie y debe ser lo suficientemente largo como para que los árboles alcancen una altura de entre 15 y 25 cm. para la plantación. • Visión sobre la “Siembra en germinador y trasplante a bolsa” (u otros contenedores como bandejas o tebetes): Quienes defienden el procedimiento de germinador y trasplante a bolsa, arguyen al menos dos razones principales de carácter operativo: una es la facilidad de desinfectar el sustrato, lo cual puede hacerse sobre un área pequeña –la que se ocupa para la germinación–, y la otra es que funciona para todo tipo de especies independientemente del porcentaje de germinación con un máximo aprovechamiento de la semilla. El bajo porcentaje de germinación de algunas especies –cómo el aliso, el caucho, siete cueros, cedro, nogal entre otras, hace indispensable la siembra en germinador y trasplante; no sería viable una siembra directa en bolsa de estas especies u otras con características similares de su semilla. Otro es el caso de las especies como la Teca y la Melina, que por ser sus frutos poliembrionarios –es decir, que tienen más de un embrión por fruto– germinan y producen por cada bolsa de una a cuatro plantas, lo que genera la necesidad de eliminar las plántulas adicionales que germinan en cada bolsa. De otro lado, en el sistema de la siembra en germinador y trasplante a bolsa es posible que se presenten como desventajas, mayores costos de infraestructura por demandar áreas de germinación y por ende, mayores costos de mano de obra; riesgo de generar plantas con deformaciones radiculares y mortalidad en el trasplante. Sobre las raíces, reportes de literatura y la práctica de producción, demuestran que la siembra en germinador y trasplante –que en muchas ocasiones exige la poda de raíz– origina plantas con un sistema radicular con mayor biomasa, lo cual es deseable para el establecimiento de una planta en campo; con siembra directa los sistemas radiculares tienen menor desarrollo, aunque no por ello se califican como de mala calidad. Una garantía de mejor desarrollo y sobrevivencia en campo es un sistema radicular bien desarrollado. Señalado lo anterior, es posible afirmar entonces que la siembra directa o el trasplante, de por sí no generan problemas de calidad, lo que determina los resultados es la manera errada en cómo se adelantan los procedimientos; desarrollados correctamente originan plántulas de buena calidad. Como se ve, no hay una última palabra en estos dos sistemas de producción; ambos presentan ventajas y desventajas, diferentes necesidades de infraestructura y demandan costos distintos. Podría decirse que ambos sistemas son válidos, aunque de ser posible, debería privilegiarse la siembra directa cuando las especies objeto de la producción así lo permitan, lo que mejora la calidad del material vegetal y baja los costos. *Enrique Trujillo N. Ingeniero Forestal MSc. El semillero. enrique@elsemillero.net. • Fotografías: El semillero SAS Consultas: • Corporación de Defensa de la Meseta de Bucaramanga (CDMB), 1989 Guía de Reforestación. Agencia canadiense para el desarrollo internacional guía de reforestación, Bucaramanga. 200 p. • Trujillo N, 2013. Guía de Reforestación. 280 p • Seminarios Viveros Forestales El semillero.",
  "La Ultima Fase de la Produccion Forestal": "La última fase de la producción es la etapa de crecimiento y desarrollo después del trasplante, este periodo es variable para cada especie y debe ser lo suficientemente largo como para que los árboles alcancen una altura de entre 15 y 25 cm para la plantación.",
  "Crecimiento y Desarrollo Despues del Trasplante": "Este periodo es variable para cada especie y debe ser lo suficientemente largo para que los árboles alcancen una altura de entre 15 y 25 cm para la plantación.",
  "La Siembra en Germinador y Trasplante a Bolsa": "Quienes defienden el procedimiento de germinador y trasplante a bolsa, arguyen al menos dos razones principales de carácter operativo: una es la facilidad de desinfectar el sustrato, lo cual puede hacerse sobre un área pequeña –la que se ocupa para la germinación–, y la otra es que funciona para todo tipo de especies independientemente del porcentaje de germinación con un máximo aprovechamiento de la semilla.",
  "Razones para Defensores del Procedimiento de Germinador y Trasplante": "El bajo porcentaje de germinación de algunas especies –cómo el aliso, el caucho, siete cueros, cedro, nogal entre otras, hace indispensable la siembra en germinador y trasplante; no sería viable una siembra directa en bolsa de estas especies u otras con características similares de su semilla. Otro es el caso de las especies como la Teca y la Melina, que por ser sus frutos poliembrionarios –es decir, que tienen más de un embrión por fruto– germinan y producen por cada bolsa de una a cuatro plantas, lo que genera la necesidad de eliminar las plántulas adicionales que germinan en cada bolsa.",
  "Desventajas de la Siembra en Germinador y Trasplante": "El sistema de la siembra en germinador y trasplante presenta desventajas tales como mayores costos de infraestructura por demandar áreas de germinación y por ende, mayores costos de mano de obra; riesgo de generar plantas con deformaciones radiculares y mortalidad en el trasplante.",
  "Impacto del Sistema Radicular en la Calidad de las Plantas": "La siembra en germinador y trasplante –que en muchas ocasiones exige la poda de raíz– origina plantas con un sistema radicular con mayor biomasa, lo cual es deseable para el establecimiento de una planta en campo. Con siembra directa los sistemas radiculares tienen menor desarrollo, aunque no por ello se califican como de mala calidad. Una garantía de mejor desarrollo y supervivencia en campo es un sistema radicular bien desarrollado.",
  "Comparativa Entre Siembra Directa y Trasplante": "No hay una última palabra en estos dos sistemas de producción; ambos presentan ventajas y desventajas, diferentes necesidades de infraestructura y demandan costos distintos. Podría decirse que ambos sistemas son válidos, aunque de ser posible, debería privilegiarse la siembra directa cuando las especies objeto de la producción así lo permitan, lo que mejora la calidad del material vegetal y baja los costos.",
  "Ventajas y Desventajas de los Sistemas de Produccion Forestal": "Ambos sistemas presentan ventajas y desventajas. La siembra directa mejora la calidad del material vegetal y baja los costos, mientras que el trasplante puede ser necesario para especies con bajas tasas de germinación.",
  "El Rol de la Infraestructura en la Produccion de Plantulas": "El sistema de siembra en germinador y trasplante requiere mayor infraestructura, áreas de germinación, y mano de obra, lo que incrementa los costos. Sin embargo, estos costos son compensados en parte por el aprovechamiento de la semilla y la facilidad de desinfección.",
  "Consideraciones para la Eleccion del Metodo de Siembra": "La elección entre siembra directa o trasplante depende de la especie, las características de la semilla, y la infraestructura disponible. Si la especie tiene una alta tasa de germinación, la siembra directa es preferible.",
  "La Importancia de un Buen Desarrollo Radicular": "Un sistema radicular bien desarrollado es crucial para garantizar el buen desarrollo y la supervivencia de las plantas en campo. La siembra en germinador y trasplante asegura un sistema radicular de mayor biomasa.",
  "Recomendaciones para Mejorar la Calidad del Material Vegetal": "Se recomienda privilegiar la siembra directa cuando sea posible, ya que mejora la calidad del material vegetal y reduce los costos de producción. Sin embargo, para especies con bajas tasas de germinación o características especiales, el trasplante es necesario.",
  "Propagacion vegetativa": "Por propagación vegetativa, se entiende la reproducción asexual de plantas a partir de partes de raíz, tallo, hojas o ramas, originando nuevas plantas genéticamente iguales a la planta original. Algunas definiciones básicas son: Ortet: Es la planta original, de la cual se extraen las partes, para ser propagadas vegetativamente; el término se asimila a árbol padre, es decir aquel individuo que aporta las yemas o las estacas de las cuales se originan nuevos árboles. Ramets: Las nuevas plantas propagadas vegetativamente a partir del Ortet. Clón: Conjunto formado por la planta original (Ortet) y las plantas propagadas a partir de ella (ramets). Usos de la propagación vegetativa: La propagación vegetativa, tiene variados usos, entre los cuales se pueden destacar: 1. Establecimiento de colecciones de clones: Se hace con el fin de conservar recursos genéticos de especies que están en peligro de extinción o para propagar algunas especies de difícil reproducción por métodos sexuales convencionales, o de muy escasa o espaciada producción. 2. Establecimiento de huertos semilleros: Se utilizan para el adelanto de programas de mejoramiento genético de diferentes especies, también se facilita y garantiza la producción de especies frutales ya que el sistema garantiza la misma producción de frutos de los árboles padres y se acorta el tiempo de producción, en razón de tener las partes propagadas cierta madurez fisiológica. 3. Producción en viveros con jardines clonales en proyectos de silvicultura clonal. 4. Se utiliza en investigación biológica, por diferentes aspectos, como fisiología, respuesta a agentes químicos (fertilizantes, fungicidas, insecticidas, etc.), debido a que siendo individuos genéticamente iguales, se pueden evaluar de una manera confiable, la respuesta a diferentes tópicos. Igualmente para abastecer grandes programas de reforestación. Limitaciones: La propagación vegetativa se limita u obstaculiza, por el desconocimiento sobre el comportamiento de muchas especies, aún son necesario programas de investigación de la viabilidad de reproducción. Los costos de producción de algunos sistemas, como injertos, acodos o cultivo de tejidos, no permiten hacer extensivo el uso de la propagación vegetativa en muchas especies. Se comienza a popularizar el uso de miniestacas con el vigoroso desarrollo de la silvicultura clonal. Métodos: Existen varios métodos de propagación vegetativa de uso corriente: se cuentan las estacas, injertos, acodos, mini estacas y cultivo de tejidos. Los injertos en forestales son mayormente usados en proyectos de mejoramiento genético, los acodos en muy pequeña escala para la propagación de especies que se propagan difícilmente por otros métodos, como es el caso del Magnolio (Magnolia grandiflora), las estacas provenientes de árboles en pié son extensamente usadas, pero no es posible garantizar la producción de grandes cantidades de material, se frecuenta en especies como sauco (Sambucus spp), sauce (Salix Spp, nacedero (Trichantera Spp.), Matarratón (Gliriciida sepium) entre otras varias sin importancia productiva. En reforestación comercial la propagación vegetativa usada dentro del marco de la silvicultura clonal, el método se basa en la propagación por mini estacas. También se avanza en programas de cultivo de tejidos, aunque resulta más costoso por la baja escala de producción y por el hecho de que normalmente se obtienen los mismos resultados en el vivero sin el uso de laboratorios; en muchos casos se puede considerar como un excelente auxiliar para generar plantas madre. Propagación por estacas: La parte del árbol padre–Ortet–, que se extrae con fines de propagación se denomina estaca; las más utilizadas en el área forestal son las estacas provenientes del tallo y principalmente de ramas. En un sentido amplio, la estaca es una porción de la planta usada para reproducir asexualmente una determinada especie. Se considera reproducida una estaca, cuando posterior a su siembra, presenta brote de hojas y emisión de raíces (enraizamiento), y es cuando se interpreta como la formación de una nueva planta a partir de una estaca",
  "Factores de enraizamiento": "El enraizamiento de estacas depende de varios factores como la edad de la planta, el estado de lignificación, el momento de recolección, el tipo de sustrato, las condiciones ambientales y el uso de reguladores de crecimiento. Las estacas tomadas de árboles jóvenes, con un crecimiento activo, son más fáciles de enraizar, mientras que los árboles viejos, especialmente aquellos con diámetros mayores a 50 cm, son más difíciles. La lignificación afecta la facilidad de enraizar; las estacas con mayor lignina, característica de árboles más viejos, tienen más dificultad. Las estacas de la parte alta del árbol, más jóvenes y menos lignificadas, enraizan más fácilmente. La época de recolección es clave: para especies caducifolias, debe adelantarse al inicio de la nueva brotación, que coincide con la época lluviosa. El sustrato ideal es una mezcla de 50% tierra fértil y 50% arena, que asegura aireación, buen drenaje y una rápida propagación de raíces. Las condiciones óptimas incluyen alta humedad relativa (alrededor del 70%), riego adecuado y una temperatura constante, acorde con el hábitat natural de la especie. Los reguladores de crecimiento como AIB (Ácido Indol Butírico) y ANA (Ácido Naftalen-Acético) son efectivos para estimular el enraizamiento, con dosis específicas de 100 mg/litro para AIB o 200 mg/litro para ANA. El proceso de propagación incluye la recolección de estacas preferiblemente de la parte alta del árbol, asegurando dimensiones proporcionales, y su transporte cuidando la polaridad. El sustrato debe ser desinfectado, y las estacas se siembran a una profundidad de 1/2 a 1/3 de su longitud, con separación adecuada. En cuanto al uso de hormonas, las estacas se sumergen en la solución por 6 horas, luego se dejan secar ligeramente antes de plantar. Es importante regar constantemente, evitando encharcamientos, y monitorear el crecimiento, ya que la aparición de brotes no siempre indica que las estacas hayan enraizado con éxito.",
  "Propagacion masiva por mini estacas en la silvicultura clonal": "requieren miles de plantas que exigen la producción de los clones seleccionados a gran escala. Para el logro de este objetivo, se siguen los siguientes pasos: Procedimiento genérico Los principios de la silvicultura clonal se encuentran en el capítulo III, acá se presentan las formas de producción de una manera secuencial. Los árboles: El punto principal son los árboles que se van a multiplicar para las futuras plantaciones, de su adecuada selección depende la plantación. Se inicia con su ubicación, evaluación, selección y derribo de los mejores árboles, denominados “árboles plus”. Una vez identificados los mejores individuos, se define el método de propagación. Tumba: La tumba del árbol plus estimula la aparición de brotes en los tocones; se procede a la colecta de estos rebrotes y se llevan para su multiplicación en vivero. Si no es posible el derribo del árbol, se producen heridas para provocar brotes en el fuste, los cuales son objeto posterior de propagación. También se pueden cortar las ramas bajas y se manejan como estacas para estimular brotes, o se podan ramas para provocar rebrotes. Al final con cada uno de estos procedimientos, se obtienen brotes para propagar en el vivero e iniciar la producción seriada. Si se trabaja con el derribo de los árboles, debe darse manejo al tocón y los rebrotes dando apertura a la luz eliminando árboles vecinos, controlando malezas, fertilizando regularmente y evitando dificultades sanitarias, de tal manera que haya brotes sanos y vigorosos. Generalmente se deja un rebrote con hojas en cada cosecha para no perder el individuo en campo. Jardines clonales: Los Jardineso minijardines clonales son colecciones de clones en campo, los cuales parten de plantas seleccionadas y propagadas vegetativamente y son la base de la multiplicación. Para optimizar la producción clonal masiva, se trabaja en el establecimiento y manejo de jardines clonales para cada especie. Consiste en el establecimiento de las plantas en el suelo a una distancia de 40-50 cm. entre sí dependiendo de la especie, formando pequeñas parcelas por clon. También se pueden usar materas para facilitar el manejo y ubicación. En general el manejo de los clones en el Jardín clonal se puede sintetizar de la siguiente manera: Para estimular la aparición de yemas, se realizan podas uno o dos meses antes de la extracción de las miniestacas. Se extraen las estacas del jardín para producir en condiciones de invernadero Una semana después de la extracción de yemas se fertiliza, de preferencia con énfasis e nitrógeno para estimular el crecimiento vegetativo. Se eliminan las hojas viejas regularmente, normalmente están en la base del tallo. Mantener una revisión fitosanitaria del jardín clonal. Mantener rutinas de riego. Frecuente control de malezas. Jardín clonal Eucalyptus urograndis. (Fotos: Eucapacífico) Propagación de los clones Una vez elegidos los árboles y surtido el proceso de producción de yemas sigue la propagación clonal. Normalmente se requiere de un invernadero con condiciones controladas del ambiente, especialmente una temperatura un poco más alta que la media de adaptación de la especie, por ejemplo en especies como Teca y Melina hasta un máximo de 35°C. La Humedad relativa debe ser al menos de 80%, esta condición es sensible en la propagación clonal, dicha humedad implica un buen control de las condiciones sanitarias para evitar contaminación. Los invernaderos deben estar libres de la influencia del viento, las lluvias y tener control de la radiación solar, con sombra controlada. Los sustratos deben ser estériles y su composición debe garantizar suficiente aireación, retención de humedad y capacidad de soportar la mini estaca. Con los invernaderos adecuados y listos, se procede a la propagación en si, los pasos en secuencia son: Corte de las mini estacas en el Jardín Clonal con al menos con una yema. Transporte a los sitios de propagación en agua y condiciones asépticas. Aplicación de enraizantes hormonales según la especies en la base de la mini estaca, normalmente se aplica Ácido Indol Butírico –AIB- en concentraciones de 1.000 a 12.000 ppm. la forma más usada es en polvo en mezcla con talco industrial. Siembra de la mini estaca en sustratos estériles para su enraizamiento en invernaderos o túneles de enraizamiento. En dependencia de la especie, las condiciones del invernadero y la metodología empleada, el enraizamiento se produce entre las 4 semanas como es el caso de la Melina (Melina arborea), a varias semanas como el del Abarco (Cariniana pyriformis), una vez enraizadas normalmente van a campo, pueden manejarse como plantín o incluso trasplantarse a bolsas u otros recipientes Ventajas de la propagación por semilla en contraste con la propagación clonal: Metodología conocida. Infraestructura establecida. Facilidad de consecución (algunas especies). Bajo costo (algunas especies). Ciclos conocidos. Posibilidades de mejoramiento genético. Desventaja de la propagación por semillas: Heterogeneidad genética. Dificultad de consecución (algunas especies). Desconocimiento de manejo ( algunas especies). Costo de las semillas ( en algunas especies). Recalcitrancia de algunas especies. Ventajas mini estacas: Son clones (individuos superiores). Independiente de la semilla. Menores costos de transporte. Mayor facilidad de plantación. Facilidad de seguimiento del comportamiento. Retiene el vigor híbrido. Homogeneidad. Aplicación del concepto de “Amplificación familiar”, que consiste en clonar por ejemplo una semi- lla procedente un huerto semillero, reproduciendo las semillas y clonando en forma seriada las plán- tulas obtenidas. Desventajas mini estacas: Falta investigación sobre métodos. Desconocimiento de ciclos. Dependencia de las épocas y edad. Mayor exigencia en la preparación de suelos. Interacción clon-sitio especifica. No hay ganancia posterior (genética). Menor base genética. No se debe comercializar la planta, sin conocer relación clon – sitio.",
  "Propagacion por injertos": "El injerto, consiste en unir artificialmente parte de una planta deseable, que se quiere propagar, con otra que le servirá de sostén; de tal forma que la primera puede continuar su crecimiento y desarrollo normal sobre la segunda. Las dos partes unidas, forman una nueva unidad biológica, constituida por la parte subterránea cuyo aporte proviene de la planta sobre la cual se injerta, denominado patrón o porta- injerto y el área correspondiente a la parte que se injertó sobre la primera, llamada púa o injerto. El objeto principal del injerto, es obtener una planta que conserve los caracteres de aquella que se desea multiplicar. Factores que hacen posible el injerto: Afinidad entre patrón e injerto. Esto es, la posibilidad de que los tejidos de ambos se unan y cumplan conjuntamente funciones fisiológicas. Generalmente es posible el injerto entre árboles de la misma especie, en ocasiones del mismo genero. Contacto íntimo entre la zona del “cambium” del injerto y del patrón. El cambium o zona generatriz, al entrar en actividad produce nuevas células. Las células producidas por el cambium del patrón y del injerto deben quedar en contacto y efectuar una sólida soldadura de los tejidos. Injerto convencional Especie a injertar: En general se usa injerto y patrón de la misma especie. Hay especies que pueden injertarse fácilmente. También se pueden utilizar diferentes especies para injertar, si éstas son de la misma familia botánica o del mismo género. En horticultura se aplica este método para producir varios efectos, por ejemplo una fructificación precoz o abundante. El estado fisiológico: Además de la edad y de la relación genética del injerto y del patrón, el estado fisiológico es un factor importante. En el momento de realizar el injerto, el patrón debe encontrarse en el estado de rebrote (brotan las primeras hojas), mientras que la púa debe encontrarse, al final del reposo relativo. En los trópicos, en épocas de sequía, se puede optimizar el periodo de la realización de injertos, cosechando las púas en este lapso y almacenándolas en un cuarto frío, envueltas en papel mojado o bolsas plásticas. En las regiones donde no hay espacios muy marcados de sequías, se pueden obtener las púas en cualquier época del año",
  "REGISTRO DE LOS VIVEROS YO HUERTOS BASICOS PRODUCTORES Y COMERCIALIZADORES DE MATERIAL VEGETAL DE PROPAGACION Y/O PLANTAS VIVAS": "según el ARTÍCULO 4.- 4.1.1. Nombre o razón social, teléfono, correo electrónico y dirección del vivero y/o huerto básico. 4.1.2. Certificado de existencia y representación legal si es persona jurídica, con fecha de expedición no mayor a treinta (30) días calendario previo a la presentación de la solicitud ante el ICA. Registro Único Tributario o cédula de ciudadanía si se trata de persona natural. 4.1.3. Informar los grupos vegetales y especies a producir y comercializar, indicando su nombre científico y nombre del cultivar, así como el tipo de material de propagación (Plántulas, plantas, esquejes, plantas injertadas, stumps, varetas porta-yemas, yemas, bulbos, rizomas, entre otros). 4.1.4. Croquis detallado del vivero y/o huerto básico (coordenadas geográficas, límites, infraestructura, distribución y áreas destinadas al desarrollo de la actividad), indicando las dimensiones en metros cuadrados. 4.1.5. Informar la capacidad de producción y comercialización por especie (N° plantas por especie producidas/anual) la cual deberá ser acorde a la infraestructura del vivero y/o huerto básico así como con los registros de compra de semilla o compra a otros viveros registrados ante el ICA en los casos que aplique. 4.1.6. Describir los procesos generales de producción del material vegetal de propagación para cada grupo vegetal. 4.1.7. Acreditar la propiedad, tenencia o posesión del predio en donde se ubica el vivero y/o huerto básico mediante documento vigente. Para el caso de los documentos expedidos por entidades oficiales, la fecha de expedición no debe ser mayor a treinta (30) días calendario. 4.1.8. Certificado de uso del suelo o certificado expedido por la autoridad competente donde indique que la actividad a realizar no genera riesgo de acuerdo a lo establecido en el ordenamiento territorial o ambiental de donde se encuentre localizado el vivero y/o huerto básico. Para el caso de huerto básico de especies nativas, no aplica este requisito. 4.1.9. Informar si son materiales convencionales (no OGM) o modificados genéticamente a través de ingeniería genética OGM. En caso de que el material sea un Organismo Genéticamente Modificado, deberá primero cumplir con la normatividad vigente que regula esta actividad. 4.1.10. Documento que acredite la asistencia técnica para el vivero y/o huerto básico suscrito con un profesional de las área de conocimiento de Agronomía, ingeniería agrícola, forestal, agroindustrial o aquellas profesiones que tenga la competencia para realizar actividades de manejo fitosanitario y producción de plantas de viveros. La asistencia puede ser prestada por un gremio, entidades públicas prestadoras del servicio, la cual debe estar soportada por un documento de asistencia técnica 4.1.11. Para el caso de los viveros que dentro de sus áreas se provean de semilla sexual para la producción de plantas, deberán informar las áreas destinadas para ello indicando especies, variedades, número de plantas y área en metros cuadrados. Para los viveros que utilicen plántulas, semilla sexual y/o asexual de especies nativas, deben presentar documento de acceso expedido por la Corporación Autónoma de la Jurisdicción y/o el Ministerio de Ambiente y Desarrollo Sostenible, según la norma vigente en materia ambiental. 4.1.12. Si se trata de un vivero productor sin huerto básico, deberá relacionar la información del o los huertos básicos que le suministran el material vegetal de propagación (asexual) y de semilla sexual, los cuales deberán estar debidamente registrados ante el ICA cómo viveros con huerto básico o huerto básico, o como productor de semilla seleccionada respectivamente. Página 8 de 16 RESOLUCION No. 0780006 (25/11/2020) Por medio de la cual se establecen los requisitos para el registro de viveros y/o huertos básicos dedicados a la producción y comercialización de material vegetal de propagación para la siembra en el país 4.1.13. Si se trata de un vivero que únicamente es comercializador, deberá relacionar la información de los viveros que le suministrarán las plántulas, los cuales deberán ser productores o importadores y contar con Registro vigente ante el ICA 4.1.14. Para el caso de los viveros que produzcan material vegetal de propagación (plantuladores), debe presentar documento que acredite el suministro de semilla debidamente firmado por un productor o importador de semillas con Registro vigente ante el ICA. 4.1.15. Sí se trata de un cultivar protegido por derecho de obtentor, deberá presentar la autorización del obtentor para la producción y comercialización de material vegetal de propagación. 4.1.16. Copia de la factura ICA con el pago de la tarifa correspondiente. 4.1.17. Los Viveros de Huertos Básicos deben aportar el Documento de identificación varietal por electroforesis o por marcadores moleculares de las plantas que conforma el huerto básico. Para las especies que no se cuenten con protocolos para la identificación varietal de análisis por electroforesis o por marcadores moleculares, se debe presentar documento emitido por el asistente técnico basado en los caracteres morfológicos propios de las plantas del cultivar que conforma el huerto básico. Este requisito no aplica para los huertos básicos de especie nativas. PARAGRAFO 1. No serán objeto de Registro, aquellos viveros que produzcan cantidades totales que por año no supere la producción de 365 plantas. Las especies a producir no deben ser objeto de plagas cuarentenarias y/o reglamentadas conforme a la resolución ICA 3593 de 2015 y aquellas que la adicionen, modifiquen o sustituyan. PARÁGRAFO 2. El registro del vivero y/o del huerto básico, se podrá obtener para varias especies, para lo cual se deberá tener las áreas de germinación, producción y distribución debidamente delimitadas e identificadas para cada una de las especies y cumplir con los requisitos fitosanitarios para las mismas. PARÁGRAFO 3. Los huertos dedicados únicamente a ser comercializadores de acuerdo al numeral 4.1.13, no requerirán de los requisitos contenidos en los numerales 4.1.6, 4.1.11 y 4.1.12 del artículo 4 de la presente resolución. PARÁGRAFO 4. No serán objeto de registro las grandes superficies que comercializan material vegetal de propagación y/o plantas vivas para la siembra u ornato en el país, sin embargo deben acreditar ante la autoridad, en caso de requerirlo, que el material procede de un vivero registrado ante el ICA.",
  "TRAMITE PARA LA EXPEDICION DEL REGISTRO": "según el ARTÍCULO 5: La Gerencia Seccional del ICA de la jurisdicción donde se encuentre ubicado el vivero y/o el huerto básico, en un plazo máximo de quince (15) días hábiles contados a partir de la fecha de radicación de la solicitud de registro, revisará la información y documentos relacionados en el Artículo 4 de la presente Resolución; e informará al solicitante si hay lugar a aclaraciones de la información, caso en el cual se concederá al interesado un plazo máximo de hasta quince (15) días hábiles contados a partir de la fecha de recibo de la comunicación para dar respuesta a la solicitud y allegar la información o requisitos faltantes. Vencido este término si el interesado no ha aclarado la información se considerará que desiste de la solicitud y el ICA procederá a la devolución de la misma con sus respectivos soportes en la Gerencia Seccional correspondiente, dentro de los quince (15) días hábiles siguientes, sin perjuicio de que el interesado pueda presentar una nueva solicitud cumpliendo los requisitos establecidos en la presente Resolución.",
  "VISITA TECNICA DE INSPECCION": "según el ARTÍCULO 6. Cumplido el requisito del trámite del registro mencionado en el artículo anterior, la correspondiente Gerencia Seccional del ICA dispondrá hasta de veinte (20) días hábiles para realizar la visita técnica de verificación de los requisitos establecidos en el Artículo 4 de la presente Resolución, de las condiciones fitosanitarias y físicas del material vegetal de propagación y la infraestructura de los viveros: 6.1. CONDICIÓN FITOSANITARIA Y FISICA: De forma general, se inspeccionará que: 6.1.1. Las plantas tengan un desarrollo y crecimiento normal y uniforme de acuerdo al tamaño de la bolsa o contenedor. 6.1.2. Las Plantas no presenten hojas amarillentas y marchitas. 6.1.3. Las Plantas no tengan síntomas visuales de daños ocasionados por plagas. 6.1.4. Las Plantas no tengan síntomas de deficiencias nutricionales ni daños mecánicos. 6.1.5. No se presenten plantas fuera de tipo conforme a las características fenotípicas propias del cultivar. 6.2. INFRAESTRUCTURA DE LOS VIVEROS: De forma general, los viveros deberán tener una infraestructura física apropiada, cubiertas para el manejo de luminosidad, radiación solar y aguas lluvias, así como sitios de desinfección de calzado y lavado de manos de las personas al ingreso para cada uno de los procesos que se realicen, garantizando las condiciones fitosanitarias del material vegetal de propagación a producir y/o comercializar, así: 6.2.1. Áreas de producción técnica y comercial de plántulas, patrones y/o yemas de las especies registradas de cada grupo vegetal, con un aislamiento perimetral definida por el asistente técnico y con un sitio de desinfección al ingreso. 6.2.2. Áreas para ubicación de plántulas y/o patrones de las especies registradas de cada grupo vegetal para su injertación, crecimiento y/o distribución, aisladas del contacto directo con el suelo o en camas elevadas mínimo a 15 cm, sobre pisos sin encharcamientos, con un aislamiento perimetral. 6.2.3. Área de manejo de sustratos y llenado de bolsas con un aislamiento perimetral y del suelo desnudo que evite la contaminación por plagas y con un sitio de desinfección de operarios al Ingreso (mínimo manos y calzado). 6.2.4. Áreas destinadas para: 6.2.4.1. Manejo y disposición final de residuos vegetales y no vegetales. 6.2.4.2. Almacenamiento de insumos agrícolas autorizados por el ICA. 6.2.4.3. Dosificación y preparación de mezclas de insumos agrícolas. Todos los insumos agrícolas utilizados deben estar autorizados por el ICA. 6.2.4.4. Almacenamiento de equipos, utensilios y herramientas de labranza. 6.2.5. Tabletas, letreros o etiquetas con la identificación de las áreas establecidas en los numerales anteriores y de las especies y variedades de todas las plantas del vivero. 6.2.6. Desinfección y limpieza de herramientas y equipos de trabajo. 6.2.7. Área de tratamiento de agua usada en riego, de ser necesario, donde se pueda dosificar y cuantificar el uso de esta, así como el uso de los fertilizantes necesarios. 6.3. INSTALACIONES PARA LOS HUERTOS BÁSICOS: Los huertos básicos deberán cumplir con lo siguiente: 6.3.1. Tener un cerco perimetral que delimite claramente el área del huerto básico. Cuando se trate de un cerco perimetral establecido con algún material vegetal, este no deberá estar constituido por ninguna de las especies establecidas en el anexo II de la Resolución ICA 12816 de 2019. 6.3.2. Tener un sistema de identificación de las plantas que componen el huerto básico en los cuales se indique la especie, la variedad y el patrón de cada uno de ellos. 6.3.3. Tener herramientas y vestuario de uso exclusivo para el personal del huerto básico tales como: tijeras de podar, botas, recipientes para recolectar frutos, maquinaria para aplicar agroquímicos autorizados por el ICA, así como elementos de protección personal e instrumentos para realizar plateo de las plantas y llevar acabo un protocolo de desinfección para estos equipos.",
  "CONCEPTO TECNICO": "según el ARTÍCULO 7: Como resultado de la visita por parte del ICA, se elaborará un acta que deberá ser suscrita por ambas partes en la cual constará el correspondiente concepto técnico que podrá ser aprobado, aplazado o rechazado y formará parte integral del soporte para la expedición del registro. Si el concepto técnico es aprobado, la correspondiente Gerencia Seccional del ICA expedirá el registro del vivero y/o huerto básico, según corresponda, conforme el artículo 8 de la presente resolución. Si el concepto técnico es aplazado, el solicitante del registro debe dar cumplimiento al o los requerimientos solicitados por el ICA, para lo cual tendrá un plazo de hasta sesenta (60) días calendario contados a partir de la fecha de realización de la visita de inspección. Una vez cumplidos dichos requerimientos, la persona debe informar al ICA con el fin de programar una nueva visita de inspección, la cual se realizará dentro de los quince (15) días hábiles siguientes a la recepción de la comunicación del solicitante sobre el cumplimiento de requerimientos. Si dentro del mencionado plazo el solicitante no informa al ICA el cumplimiento de requerimientos o si realizada la visita de inspección por parte del ICA, el solicitante no ha dado cumplimiento al o los ajustes respectivos se considerará que desiste a la solicitud y se procederá a notificar mediante oficio a la devolución de la misma con sus respectivos anexos dentro de los quince (15) días hábiles siguientes, sin perjuicio de que pueda realizar una nueva solicitud con el cumplimiento de todos los requisitos. Si el concepto técnico es rechazado, el ICA mediante oficio devolverá al interesado la respectiva documentación dentro de los quince (15) días hábiles siguientes, sin perjuicio de que el interesado pueda presentar una nueva solicitud cumpliendo con los requisitos establecido en la presente Resolución.",
  "EXPEDICION DEL REGISTRO": "según el ARTÍCULO 8.- La Gerencia Seccional del ICA de la jurisdicción donde se encuentre ubicado el vivero y/o el huerto básico dentro de los quince (15) días hábiles siguientes al acta de visita con concepto aprobado, expedirá a través de acto administrativo (Resolución) debidamente motivado el registro del vivero y/o huerto básico según corresponda, el cual tendrá una vigencia indefinida.",
  "MODIFICACION DEL REGISTRO": "según el ARTÍCULO 9: El titular del registro del vivero y/o huerto básico deberá solicitar la modificación del registro dentro de los diez (10) días hábiles siguientes a la ocurrencia de cualquiera de las siguientes circunstancias que dieron origen a la obtención del registro: 9.1. Domicilio del Vivero o huerto Básico. 9.2. Cambio del titular del registro o de la razón social del titular del registro. 9.3. Ampliación o modificación de la capacidad de producción y/o comercialización por especies. 9.4 Cambio o modificación de las áreas de producción. PARÁGRAFO. Para el proceso de modificación del registro el vivero registrado, sólo deberá presentar la documentación o información que acredite la modificación de las circunstancias que dieron lugar a la obtención del registro.",
  "CANCELACION DEL REGISTRO": "según el ARTÍCULO 10: El registro otorgado a los viveros y/o huertos básicos productores y/o comercializadores de material vegetal de propagación podrá ser cancelado en los siguientes casos: 10.1. Por solicitud del titular del registro. 10.2. Por incumplimiento de cualquiera de las disposiciones establecidas en la presente resolución. 10.3. Cuando se compruebe que el registro fue otorgado bajo el soporte de información o documentación falsa. 10.4. Por orden de autoridad judicial o administrativa competente. 10.5. Por comercializar material vegetal de propagación sin tener la capacidad otorgada en el registro para realizarlo. 10.6. Como consecuencia de sanciones administrativas por incumplimientos reiterativos sobre las obligaciones.",
  "OBLIGACIONES TITULAR DEL REGISTRO": "según el 11.1. TITULAR DEL REGISTRO. El titular del registro debe: 11.1.1. Disponer de asistencia técnica permanente, de manera directa o de manera asociativa a través de un gremio, entidades públicas prestadoras del servicio. 11.1.2. Contar con un programa de manejo integrado de plagas en el vivero y/o huerto básico debidamente documentado y realizar las aplicaciones de productos autorizados por el ICA, usando los elementos de protección personal. 11.1.3. Garantizar la calidad genética, fisiológica, física y fitosanitaria de los materiales de propagación vegetal producidos y/o comercializados. 11.1.4. Cumplir con los planes fitosanitarios para las especies de cultivo que el Instituto tenga establecido. 11.1.5. Para la disposición final de empaques y envases de agroquímicos posconsumo, se debe tener en cuenta las especificaciones de las normas establecidas por la autoridad ambiental competente en esta materia. 11.1.6. Identificar con letreros debidamente rotulados el material vegetal de propagación que se encuentra ubicado en cada una de las áreas del vivero. 11.1.7. Producir y comercializar semilla asexual en bolsas, bandejas, cajas, canastillas de acuerdo con las especificaciones técnicas (calibre, tamaño, etc.) para cada especie y que garanticen la calidad genética, fisiológica, física y fitosanitaria del material vegetal de propagación, las cuales deberán estar identificadas con una etiqueta de color amarillo que puede ser autoadhesiva o impresa y que cumpla con los requisitos de rotulado permitiendo la trazabilidad del material vegetal de propagación. 11.1.8. Enviar semestralmente al ICA del área de jurisdicción del vivero, en enero y julio, la información sobre venta de material vegetal de propagación, diligenciando la forma que se establezca para tal fin. 11.1.9. Tener una carpeta con los siguientes documentos, los cuales deberán ser actualizados cada dos (2) años: 11.1.9.1. Registros sobre la información de la producción de semillas, varetas, yemas, patrones y/o plantas injertadas, según el caso, avalado y firmado por el asistente técnico. 11.1.9.2. Información de las visitas técnicas realizadas por el asistente técnico. 11.1.9.3. Mantener archivo con las Licencias Fitosanitarias de Movilización de semillas, varetas, yemas, plántulas de patrones y/o plantas injertadas, según el caso, expedidas conforme a la normatividad vigente. 11.1.9.4. Mantener copia de las constancias de entrega de semillas, varetas, yemas, plántulas de patrones y/o plantas injertadas, las cuales deberán contener el nombre del vivero; número de registro ICA; nombre, dirección y teléfono de quien suscribe y de quien recibe la constancia; número de lote; cantidad en Kg de semillas y/o número de unidades de varetas y/o yemas entregadas y/o patrones y/o plantas injertadas. 11.1.10. Diseño y aplicación de planes de inspección, vigilancia y control de plagas con base en la resolución ICA 3593 de 2015 y aquellas que la adicionen, modifiquen o sustituyan. 11.1.11. Presentar semestralmente al ICA los resultados de análisis de laboratorio del estado sanitario para las plagas cuarentenarias y/o reglamentadas conforme a la resolución ICA 3593 de 2015 y aquellas que la adicionen, modifiquen o sustituyan. 11.1.12. Mantener los documentos que certifiquen el origen del material vegetal del cual se extraen semillas, varetas y/o yemas; según el caso. Los viveros que cuenten con sistema de producción de plántulas de patrones y/o plantas injertadas y no posean huertos básicos, deberán poseer documentos que certifiquen el origen del material vegetal (semillas de patrones, patrones, varetas y/o yemas). 11.1.13. Mantener actualizado ante la Gerencia Seccional ICA correspondiente, los datos de contacto del vivero y el titular del registro.",
  "OBLIGACIONES EL ASISTENTE TECNICO": "El asistente técnico debe: 11.2.1. Propender porque se apliquen las disposiciones establecidas en la presente resolución. 11.2.2. Utilizar insumos agrícolas con registro ICA de acuerdo con las recomendaciones establecidas en la etiqueta por el titular del registro. 11.2.3. Supervisar los programas de sanidad vegetal establecidos. 11.2.4. Dejar recomendaciones por escrito y firmadas, en un libro de registro Fitosanitario. 11.2.5. Velar por la calidad sanitaria de los materiales de propagación. 11.2.6. Informar inmediatamente al ICA ante la presencia o sospecha de alguna plaga en el vivero con el fin de efectuar los correctivos inmediatos. 11.2.7. Participar en las reuniones técnicas de capacitación y transferencia que programe el ICA." ,
  "MOVILIZACION DE MATERIAL VEGETAL DE PROPAGACION": "La movilización de material vegetal de propagación en el territorio nacional, debe estar amparada por la Licencia Fitosanitaria de Movilización de Material Vegetal expedida por la Gerencia Seccional del ICA, oficina local de su jurisdicción o quien el ICA delegue para las especies que el Instituto tenga establecido. En caso de existir restricciones, la licencia fitosanitaria debe ser solicitada acompañada por la constancia del asistente técnico que indique la condición fitosanitaria del material vegetal de propagación.",
  "TRATAMIENTO": "Las plántulas y/o plantas a comercializar deberán tratarse con productos recomendados por el asistente técnico que garanticen la entrega de un material vegetal de propagación libre de plagas (en el caso de insectos libre de estados inmaduros o adultos vectores). Estos productos deberán estar registrados en el ICA para la plaga que se desee controlar.",
  "ROTULADO": "Para la comercialización, todo empaque de semilla asexual debe tener un rótulo amarillo, fácil de leer, bien adherido y contener la siguiente información: 14.1. Nombre de la empresa productora y comercializadora. 14.2. Número del Registro ICA. 14.3. Nombre científico y común(es) de la especie. 14.4. Nombre comercial del cultivar. 14.5. Indicar si es una planta injertada o proviene de semilla sexual. 14.6. Municipio y Teléfono de contacto." ,
  "CONTROL OFICIAL": "Los profesionales del ICA en el ejercicio de las funciones de inspección, vigilancia y control que realicen en virtud de la presente Resolución, gozarán del apoyo y protección de las autoridades civiles y militares para el cumplimiento de sus funciones. De todas las actividades relacionadas con el control oficial se levantarán actas que deberán ser firmadas por las partes que intervienen en ellas y de las cuales se dejará una copia en el establecimiento. PARÁGRAFO. Los titulares y/o administradores de los viveros y/o huertos básicos están en la obligación de permitir la entrada de los profesionales del ICA para el cumplimiento de sus funciones, quienes tienen que estar debidamente identificados.",
  "TRANSITORIO": "Los viveros que tengan registro vigente como productores de semilla seleccionada, conforme a la Resolución 3168 de 2015, no tendrán que realizar ninguna modificación a su registro conservando la vigencia del mismo. Los productores de material vegetal de propagación de Frutales, Ornamentales, Forestales, Cacao, Caucho y Café, que se encuentren registrados de acuerdo a las Resoluciones 3180 de 2009, 492 de 2008, 2457 de 2010, 3434 de 2005, 4994 de 2012 y 3626 de 2007 respectivamente, tendrán un plazo hasta de doce (12) meses contados a partir de la entrada en vigencia de la presente Resolución para ajustarse a los requisitos aquí establecidos, para lo cual deberán informar previamente a la Gerencia Seccional del ICA donde se encuentre ubicado su predio, con el fin de programar la visita de inspección y emitir un nuevo acto administrativo.",
  "TRANSPORTE": "El transporte de plántulas está determinado por el tamaño de los contenedores, de la especie, dado que algunas son especialmente resistentes al manipuleo brusco, y otras muy sensibles. En un camión 600 estándar pueden caber 12.000 tecas en dos niveles o 35.000 suinglias en 4 pisos y acomodado inclinado. La diferencia está en el tamaño de la hoja de la teca, la facilidad para quebrarse, y la rusticidad y resistencia del swinglia. Una canasta plástica usada para transporte de plántulas, puede contener 54 bolsas de 10x15 cm. Una canasta plástica usada para transporte de plántulas, puede contener 40 bolsas de 9x18 cm. Una canasta plástica usada para transporte de plántulas, puede contener 90 bolsas de 7x12 cm. Acomodados a granel adecuadamente, un camión 600 puede transportar más de 30.000 árboles. Sistemas de embalaje de plántulas en guacales de madera o cajas plásticas Transportar las plántulas en cajas plásticas o de madera optimiza el sistema, facilita el cargue, aumenta la cantidad de plántulas en el camión al poder remontar las cajas, protege las plantas en el transporte, aumenta la eficiencia y protege las plántulas de los daños en el descargue, eventualmente facilita el transporte menor en la plantación. Se recomienda el uso en cajas de madera desechables, de bajo costo para evitar el manejo de las cajas plásticas, que hay que transportar de vuelta",
  "MODELO DE CRONOGRAMA GENERAL DE PRODUCCION EN VIVERO": "Resulta conveniente la planificación de la producción mediante la ayuda de un cronograma de producción con las diferentes actividades, este cronograma debe estructurarse por especie, debido a que no todas tienen el mismo ciclo de producción y este aspecto es importante para la fijación de las fechas de entrega del material. En la cartilla “Reproducción de la teca por semilla” se presentó el siguiente cronograma, que ilustra un cronograma típico de producción en vivero. Diferentes sistemas de acomodación y transporte de plántulas a campo Con doble piso y material en guacal. Tres remontas",
  "Variantes de la produccion tradicional": "dos métodos de propagación de plantas: siembra directa en bolsa y el sistema de pellets, detallando ventajas, desventajas, y procedimientos para cada uno. methods: [{method: 'Siembra directa en bolsa', details: {description: 'Consiste en sembrar semillas directamente en bolsas eliminando el uso de germinadores y trasplantes. Es adecuada para especies que no requieren poda radicular, lo que promueve raíces secundarias y biomasa radicular saludable.', requirements: 'Requiere planificación para evitar problemas con raíces que pueden deteriorar la planta durante el transporte.', procedure: 'Llenar bolsas en vivero, sembrar 1-3 semillas por bolsa según germinación, eliminar plántulas menos desarrolladas dejando la mejor.', advantages: 'Producción rápida, menor costo al eliminar germinador y trasplante, mejor calidad de árboles seleccionando los mejores brotes.', disadvantages: 'Alto consumo de semillas (2-3 por bolsa), limitado a especies específicas como acacias, urapán, ceiba, pinos, eucaliptos. Algunas semillas pequeñas o con bajo porcentaje de germinación, como Teca y Melina, no son aptas. Requiere cuidado al trasplantar para evitar daños en las raíces.'}}, {method: 'Sistema de pellets', details: {description: 'Usa turba comprimida en mallas compostables que se expanden al absorber agua, permitiendo germinación y desarrollo inicial. Las plántulas enraizadas se trasplantan al campo sin retirar la malla.', procedure: 'Colocar pellets en bandejas elevadas para facilitar poda radicular, sembrar directamente o trasplantar, controlar riego para evitar excesos.', advantages: 'Elimina etapas como mezcla de sustratos, llenado de bolsas y trasplantes; optimiza espacio y transporte; menor pérdida de plántulas por estrés o daño radicular; eficiente en especies con germinación alta.', disadvantages: 'Alto costo unitario, menor biomasa radicular por el tamaño del pellet, elongación excesiva de tallos en especies de rápido crecimiento, posibles problemas de malla no descompuesta en zonas secas. Especies con baja germinación, como cedro, nogal de cafetales y ciprés, requieren evaluación cuidadosa, ya que podrían aumentar costos y riesgos.'}}], conclusion: 'Ambos sistemas presentan oportunidades y limitaciones dependiendo de las especies y las condiciones del proyecto, requiriendo planificación y manejo adecuado para evitar fallos en la producción.",
  "Variantes de la produccion tradicional 2" : "3. Sistema de Ellepots Descripción: Sistema nuevo en Colombia, más amigable con el medio ambiente, versátil y que permite usar diferentes tipos de sustratos, adaptándose a varias especies. Requiere maquinaria específica y una infraestructura especial en el vivero. Usa contenedores biodegradables de papel de celulosa, que son flexibles, permiten intercambio de oxígeno y se descomponen fácilmente. Los Ellepots se colocan en bandejas elevadas para favorecer la poda aérea de las raíces. Ventajas: Elimina pasos como la mezcla y esterilización de sustrato, llenado de bolsas o contenedores. Reduce el tiempo en vivero, la manipulación y los riesgos fitosanitarios. Optimiza espacio en vivero y transporte. Disminuye pérdidas por daño o estrés en raíces y mejora el aprovechamiento del área de producción. Consideraciones: Costo unitario ligeramente superior, pero se compensa con la reducción de costos directos e indirectos. Es crucial una correcta planificación y riego preciso para evitar fallas. 4. Sistema de Bandejas Descripción: Introducido en 1989 en Colombia con bandejas de conos para Pino y Eucalipto, ahora evolucionó a bandejas de 50 conos. Se colocan por encima del nivel del suelo para favorecer la poda natural de raíces y evitar enrollamientos, mejorando el anclaje. Ventajas: Desarrollo radicular uniforme y dirigido, con raíces secundarias bien formadas. Poda natural y menor control de malezas al elevar las bandejas. Uso eficiente del espacio en vivero, ahorrando costos de riego. Material higiénico, esterilizable y reutilizable por más de cinco años. Fácil extracción de plántulas y llenado rápido por diseño compacto. Desventajas: Alto costo inicial, aunque amortizable a mediano plazo. Bandejas fijas dificultan la reubicación de plántulas o eliminación de ejemplares no deseados. Costo de transporte adicional por el retorno de bandejas al vivero. 5. Sistema de Tubetes Individuales Descripción: Similar al sistema de bandejas, pero con tubetes individuales sin fondo que promueven la poda natural de raíces. Permite reorganizar las plántulas por tamaños, eliminando ejemplares muertos o no deseados, lo que aumenta la eficiencia en grandes proyectos. Se adapta bien a situaciones donde la plantación debe retrasarse, manteniendo la calidad de las plántulas. Ventajas: Desarrollo radicular controlado, poda natural y ahorro de espacio en vivero. Reducción de costos en sustrato y transporte. Alta durabilidad, reutilización y facilidad de extracción en campo. Flexibilidad para manejar producción y evitar pérdidas por plántulas pasadas de tiempo. Desventajas: Mayor costo inicial, aunque se amortiza con el tiempo. Llenado algo más difícil frente a las bandejas, pero más eficiente que las bolsas. Transporte de tubetes puede incrementar costos, aunque se han desarrollado sistemas alternativos (como cajas o canastas). Se ha comprobado que a pesar de sus ventajas, el orificio del tubete o las bandejas por estar por encima del suelo, induce el desecamiento del sustrato por la circulación de aire y por tanto puede retrasar el crecimiento de la plántula. En el caso de las bandejas esta circunstancia se puede reversar bajando las bandejas al suelo hasta que llegue la raíz al fondo, logrando conservar mejor la humedad del sustrato, indispensable para el crecimiento de la planta, o asegurar la humedad en el riego. Todo esto se compensa con un buen régimen de riego.",
  "Variantes de la produccion tradicional 3": "Plantínes - Una nueva forma de producción y comercialización de árboles. Los plantínes son una nueva forma de producción de árboles, utilizando semillas o propagación clonal. Adaptado del modelo de producción de hortalizas de finales de los 90, este método ofrece plántulas germinadas en lugar de semillas. Cuando las plántulas alcanzan el tamaño adecuado para trasplante, se empaquetan en recipientes especiales con un sustrato para proteger las raíces, lo que permite su transporte a larga distancia sin deterioro. Los plantínes varían de 2 a 8 cm, listos para ser trasplantados a bolsas, y ya han pasado por la selección de semillas, almacenamiento, tratamiento pregerminativo y manejo de riesgos fitosanitarios. Se producen en especies como Teca, Melina, Ceiba, Acacia mangium, Eucalipto, entre otras. El proceso de producción incluye el trasplante a bolsas con tierra, asegurando un manejo adecuado para proteger las raíces. Después del trasplante, las plántulas se mantienen inicialmente en áreas sombreadas y se exponen gradualmente a la luz solar. Las pseudoestacas implican una producción tradicional a partir de semillas, donde las plántulas se trasplantan directamente a áreas de enraizamiento en lugar de a recipientes. Este método consiste en plantar en surcos a distancias específicas (20x10 cm), con el objetivo de desarrollar tallos lignificados para la supervivencia en condiciones climáticas adversas. El tiempo de producción varía de 5 a 8 meses, dependiendo de la especie. Después de la lignificación, las plantas se extraen con las secciones de raíz y tallo, se tratan con cera o pinturas a base de aceite para prevenir la pérdida de agua, y se aplica fungicida a las raíces. Este sistema permite un transporte fácil, bajo costo y alta resiliencia después de la plantación, aunque requiere cuidados específicos durante la producción, como la poda para asegurar un crecimiento uniforme. Algunas especies no requieren tratamientos protectores debido a su resistencia natural. Ventajas de las pseudoestacas: Transporte fácil y de bajo costo, Tolerante a condiciones climáticas adversas, Bajos índices de mortalidad, Rápido rebrote hacia un solo tronco después de la plantación, Proceso de plantación económico y rápido. Desventajas: Tiempo de producción más largo, Posible daño al centro de la planta, afectando la calidad de la madera.",  
  "Produccion Tradicional Sustratos para la germinacion La Turba": "El sistema tradicional de producción recoge una serie de actividades desde la preparación del sustrato, siembra de la semilla hasta el transplante a bolsas o eras para raíz desnuda o pseudoestacas. Teniendo diseñado y construido el vivero, definidas especies y sistema de producción se inicia la operación. Sustratos para la germinación Para elegir el sustrato se deben tener en cuenta las necesidades de las plántulas y lo limitado del espacio para efectuar procedimientos y manejo, debe proveer apropiadamente las siguientes condiciones: Agua: Vital para los procesos fisiológicos. El sustrato debe poseer capacidad de retención de humedad para proveer a la semilla el agua que necesite. Aire: Esencial para la respiración del sistema radicular, el sustrato debe permitir un aporte constante de Oxígeno y la liberación de CO2. Las plántulas cultivadas en medios orgánicos necesitan más oxígeno que las cultivadas en medios minerales, debido a que los microorganismos también son demandantes de oxígeno. El sustrato debe ser suficientemente poroso como para permitir un libre intercambio gaseoso. Soporte físico: El sustrato debe facilitar la penetración de la raíz y el desarrollo de la plántula. Es favorable que el sustrato posea un equilibrio entre las fases sólida, líquida y gaseosa haciendo eficaz el uso de un espacio reducido. En germinación no se requieren sustratos fértiles dado que la semilla depende de sí misma en su primera etapa de desarrollo. En algunos lugares es posible usar sustratos propios de la región, generalmente originados en procesos industriales como aserrín, carboncillo, escoria, etc. Para la germinación es común usar un sustrato compuesto por arena y tierra limosa en proporción 3:1. El pH del sustrato controla la actividad microbiana y la disponibilidad de nutrientes, para la mayoría de las especies el rango óptimo se encuentra entre 5.5 a 7.0; cuando es necesario reducirlo, se aplica sulfato de amonio y para aumentarlo, nitrato de calcio. La Turba Es posible y recomendable utilizar turba, la cual es un buen sustrato de germinación, normalmente no viene contaminada, tiene una excelente capacidad de retención de agua por lo que exige menos rigor en el riego y ha demostrado ser uno de los mejores sustratos de germinación, hay un sofisma en cuanto a su precio, sin embargo en germinadores con semillas pequeñas como acacia, pino, ocobo, nogal cafetero y similares, resulta un costo muy bajo por plántula producida y debe tenerse en cuenta que mejora mucho el desempeño de la germinación, produce más plántulas por kg y en especial reduce el riesgo de infección evitando la pérdida de la semilla y eventualmente el fracaso del proyecto. Adicionalmente no requiere desinfección evitando problemas de contaminación y riesgos a la salud.",
  "Tecnicas de desinfestacion del sustrato": "Es común que el sustrato esté contaminado por semillas de malezas, nemátodos, insectos, hongos y bacterias; para prevenir los problemas fitosanitarios a los que puede conducir este tipo de agentes es común el uso de tratamientos químicos, biológicos o físicos. Es posible utilizar el sustrato sin desinfectar, sin embargo el riesgo de que se afecten las semillas o plantas es alto y puede terminar con la producción, incluso antes de que ocurra la germinación. Tratamientos químicos: Para que este tratamiento pueda ser efectivo, el sustrato debe estar húmedo y a una temperatura entre 18 y 24 °C. El tratamiento elimina los organismos del suelo sin alterar la naturaleza física y química del mismo, se puede hablar de productos fumigantes y no fumigantes. Fumigantes: Los productos fumigantes más utilizados incluyen formol, Basamid entre otros varios. Es recomendable que el operario emplee guantes, careta para gases y se realice el procedimiento en un lugar ventilado. Formol: Es un buen fungicida con buen poder de penetración. Elimina algunas semillas de malezas, pero no es totalmente confiable para exterminar nemátodos o insectos. Consiste en la aplicación de un litro de formol al 20% de concentración por metro cuadrado de germinador de 10 a 15 cm de profundidad, luego se cubre con plástico por 5 días, al cabo de los cuales se descubre para que se ventile y evapore, el sustrato no debe usarse para sembrar la semilla hasta que no haya desaparecido el olor característico del formol, diariamente se debe remover y regar para favorecer la evaporación del producto. En términos prácticos, se mezclan medio litro de formol comercial con medio litro de agua y se agrega para desinfectar 1m² germinador de no más de 15 cm de profundidad, para su aplicación se humedece previamente el sustrato. Basamid: Se aplica 50 g por metro cuadrado, con profundidad de 15 cm del sustrato. El Basamid se esparce de forma uniforme. Se realizan tres volteos consecutivos al sustrato y se humedece bien, luego de lo cual se sigue el mismo procedimiento del formol: cubrirlo con plástico por cinco días y luego ponerlo a ventilar. Si es sustrato para bolsas en siembra directa, se utiliza 1 kg por m³ de sustrato. Aplicación del producto, nótese la protección con guantes. CURSO ONLINE en Viveros forestales Tapado de eras Existen otras alternativas químicas, en todo caso deben utilizarse de acuerdo a la prescripción del fabricante y con las protecciones indicadas. Es inútil descontaminar el sustrato sin sanear las semillas, recipientes de siembra, las mesas, los depósitos de tierra y las herramientas de trabajo. Es importante revisar las recomendaciones sobre uso de los productos presentados en el punto de “Generalidades sobre el uso de plaguicidas” Ventajas y desventajas del control químico Dentro de las ventajas de estos productos está la acción rápida sobre los microorganismos, requiere de poco trabajo y poco espacio, es eficaz. Las desventajas se centran en la acción tóxica sobre las personas que las aplican y al medio ambiente, estos productos elevan los costos de producción, son residuales perjudicando la escorrentía y además, al poseer un amplio espectro de acción, elimina organismos antagonistas que pudiesen ejercer control biológico. Solarización: Un método físico de importancia es la solarización o calentamiento solar; es la técnica de cubrimiento del suelo con polietileno, para reducir por efectos térmicos, las poblaciones de patógenos y malezas en los primeros centímetros del suelo. Los rayos solares actúan como agente letal para el control de microorganismos. Las cubiertas plásticas permiten el paso de la mayoría de la radiación solar, reducen la convección del calor y la evaporación del agua del suelo y como resultado la formación de pequeñas gotas de agua sobre la superficie interna, se reduce también la pérdida desde el suelo de la radiación. La desinfestación se basa en un proceso físico que alterna altas y bajas temperaturas. La humedad del sustrato juega un papel importante debido a que en las horas de mayor temperatura produce vapor y en las de menor se condensa, generándose un proceso de pasteurización continua. Se trata de un proceso hidro térmico, es decir, que requiere de agua para transferir al máximo el calor a los organismos del suelo, por esto, se debe regar hasta que se sature el sustrato. Existen limitantes como que el calentamiento por acción del sol del suelo depende de factores climáticos, radiación solar, temperatura, humedad y velocidad del aire; además, de las propiedades térmicas del suelo determinadas por el calor la humedad y la textura." ,
  "Uso de retenedores de agua en germinacion": "Una alternativa que mejora la humedad en los germinadores es la mezcla del sustrato de germinación con 70 g de retenedor de agua – Hidrokeeper – por m², este solo actúa después de que se ha emitido la raíz y protege la pérdida de semilla por descuidos del riego, a la vez que mejora el rendimiento. Un ejemplo se muestra en las fotografías con germinación de Acacia mangium. Tres dosis de retenedor, 70 g/m², 50 g/m² y 25 g/m², nótese la diferencia. (Con riego suspendido) Procedimiento de aplicación: 1- Retenedor de agua hidratado. CURSO ONLINE en Viveros forestales. 2- Retenedor hidratado y aplicado. 3- Mezcla de retenedor 70 g por m². 4- Realización de surcos. 5- Siembra de la semilla. 6- Nivelado de la era." ,
  "Siembra de la semilla": "La siembra de la semilla se efectúa luego del tratamiento pregerminativo del que normalmente queda húmeda, es necesario secarla antes de la siembra para facilitar la tarea. Secado previo de la semilla para facilitar la siembra. Cuando se habla de siembra se consideran dos variables: profundidad y densidad de siembra y que se haya realizado el tratamiento pregerminativo antes mencionado y los sustratos estén adecuadamente desinfectados y sin olor a formol o los productos utilizados, dado que esto indica que hay residuos de tales productos que pueden afectar la semilla. Profundidad de siembra: La semilla se debe sembrar lo más superficial posible, pero lo suficientemente profunda, como para que el riego no la destape y para que al emerger hacia la superficie no gaste demasiada energía. Si queda muy superficial se reseca por el aire y el sol. No es recomendable utilizar fórmulas matemáticas relacionadas con el diámetro, dado que pueden quedar o muy profundas o muy superficiales, en cuyos casos no ocurre la germinación. Tapado de la semilla tan superficial como sea posible. Densidad de siembra: La densidad es el número de semillas sembradas por una unidad de área, casi siempre en un metro cuadrado. La densidad está relacionada con el tamaño de la semilla en forma inversamente proporcional, lo cual significa que a mayor tamaño de semilla, será menor la densidad de siembra y viceversa. Las densidades son variables por cada especie y oscilan de menos de 500 a más de 6.000 semillas/m2. El desarrollo de hongos se ve favorecido con una siembra de alta densidad y además, existe mayor competencia entre las plántulas por agua, nutrimento y espacio para el desarrollo de sus raíces. Es posible utilizar altas densidades y optimizar el área del vivero si se tiene seguridad de los antecedentes sanitarios y una buena experiencia en la producción. Un ataque se propaga más rápidamente si se tiene una alta densidad de siembra. Siembra en germinadores: La siembra en germinadores es necesaria para muchas especies dado que exige el trasplante, acción que promueve la formación de una mayor masa radical, que garantiza un mejor prendimiento en campo. Para realizar la siembra, primero se realiza una nivelación del sustrato, luego se procede a la siembra que puede ser en hileras o al voleo. En Hileras: cuando se colocan las semillas sobre una misma línea o surco. Las semillas se pueden sembrar una por una a chorro continuo. Para este caso, con la superficie nivelada se hacen surcos de una profundidad que permita el cubrimiento de la semilla. La distancia entre líneas puede variar entre 2 y 10 centímetros dependiendo del tamaño de la semilla. Marcadores metálicos para establecer las hileras y la profundidad. Siembra de Acacia mangium. Al voleo: se disemina la semilla manualmente en los germinadores manteniendo un ritmo ordenado. Se debe cuidar la uniformidad para evitar una densidad no deseada y mala distribución. Para este tipo de siembra, y cuando el tamaño de la semilla lo permite, es posible utilizar recipientes que tengan tapa de lata, en la que se hacen pequeños orificios para permitir la salida de las semillas. Una parte de las semillas se mezcla con dos partes de arena fina (seca) en el interior del envase y se usa a modo de salero. Siembra de semilla (Teca), apisonado con llana, cubierta con sustrato y nivelado. Estimulantes de raíz: Adicionalmente se puede complementar la aplicación con estimulantes de raíz para aumentar la masa radicular y optimizar el desarrollo de la planta; hay varios productos estimulantes de raíz, se recomiendan los que son a base de ácidos húmicos y fúlvicos, uno de estos productos se conoce comercialmente como Humita y se aplica en dosis de 3 cc por litro de agua; realizar esta aplicación cada ocho días. El efecto es la producción de plántulas con mejor desarrollo y vigor. Debe recordarse la importancia de llevar una planta a campo con un sistema radicular bien desarrollado, tiene una mayor posibilidad de adaptación y presenta menor mortalidad.",
  "Proteccion de la semilla durante la germinacion.": "Para mejorar la germinación y disminuir la dependencia del riego y a la vez proteger las semillas de los cambios ambientales o la desecación prematura del sustrato, una vez realizada la siembra, es conveniente cubrir las eras de germinación con una lona de polipropileno que es permeable, color verde del tipo usado en las construcciones (Ver otra hoja); esta lona se coloca sobre el germinador inmediatamente después de la siembra y se deja hasta que se inicie la germinación. El riego se puede aplicar por encima de la lona. La práctica es sencilla, económica y muy beneficiosa para la producción. Proteja la germinación de las condiciones del medio como lluvias fuertes, exceso de sol o calor, roedores o pájaros; el uso opcional de sombra moderada, mejora las condiciones de germinación. En todos los casos se deben proteger los germinadores de la lluvia directa para evitar encharcamientos y aparición de problemas sanitarios, si no hay invernadero, se recomienda el uso de plásticos traslúcidos al menos a 80 cm de altura, las polisombras no son efectivas debido a que dejan pasar el agua de la lluvia." ,
  "10 cosas que NO debe hacer para germinar semillas": "Para tener éxito en el vivero, evite estos 10 errores. Cualquiera lo puede llevar al fracaso. 1. Guardar la semilla una vez recibida. (siembre inmediatamente). 2. Sembrar sin aislar totalmente la lluvia en los germinadores. (La polisombra sola no sirve). 3. Olvidar la polisombra. 4. Usar un sustrato orgánico como compost, gallinaza o similares para la germinación. 5. Olvidar desinfectar los sustratos o desinfectar con agua caliente. 6. Obviar los tratamientos pre germinativos recomendados. 7. Sembrar la semilla muy profunda. 8. Exagerar el riego (pudre la semilla) o usar gota gruesa (la destapa); o dejar secar el sustrato. 9. Sembrar directamente en bolsa sin verificar que la especie lo permita (solo es recomendable en un pequeño grupo de especies). 10. Ignorar o cambiar las instrucciones de siembra.",
  "Manejo de la luz en la germinacion": "La luz tiene una indiscutible participación en el crecimiento y desarrollo de la planta, de hecho la vida en la tierra es posible gracias a la fotosíntesis, que hace posible la captura de la luz y su transformación en fotosintetizados que aseguran su vida. Pero la luz no solo interviene en este proceso. Diferentes longitudes de onda son capturadas por la planta por intermedio de distintos pigmentos participan activamente en múltiples procesos del crecimiento en diferentes etapas del desarrollo, desde la fertilización del óvulo hasta su muerte. En las semillas la luz es indispensable para promover la germinación en muchas especies. En el caso de la germinación, el pigmento encargado de recibir longitudes de onda de la luz y convertirlos en procesos que favorecen la germinación, es el 'Fitocromo'. Gracias a investigaciones recientes, se han podido establecer para algunas especies la penumbra o plena exposición más apropiadas para promover la germinación y el desarrollo inicial. Muchas de las respuestas encontradas, simulan las condiciones naturales dentro del bosque; en las primeras etapas las plántulas están sometidas a bajas intensidades de luz, debido a la interceptación de la luz por las copas del mismo bosque, de tal manera que ecológicamente, están condicionadas a diversas intensidades de sombra que varían por especie. Diferentes grados de interceptación de la luz solar (45% y 80%). Polisombra del 65% para la germinación. La cobertura en el germinador se puede aplicar con diferentes materiales, sin embargo, se debe preferir el uso de mallas sombra; este material regula la intensidad de la luz homogenizándola a través de toda el área, no es hospedera de plagas o enfermedades y pulveriza el agua de aguaceros fuertes. Su costo de instalación es en promedio es un poco más alto, pero compensa por su utilización a largo plazo y facilidad de instalación, además de tener más usos en el proceso de producción. Disminuye la tasa de evaporación del agua de los germinadores que es mayor a plena exposición. Una relación de la necesidad de sombra en la germinación o desarrollo para algunas especies se presenta en el capítulo II.",
  "Trasplante": "Las semillas que han sido sembradas en los germinadores permanecen allí en crecimiento y desarrollo hasta un punto en que se hace necesario trasladarlas a un sitio donde puedan desarrollarse adecuadamente, sin la fuerte competencia, provocada por la alta densidad de siembra en el germinador. La técnica usada se conoce como trasplante y es indispensable dentro del proceso de producción en vivero. Sustrato para el trasplante: Es posible usar tierra, corteza desmenuzada, aserrín o cascarilla de arroz para mejorar la textura y volumen y en su preparación se le pueden añadir fertilizantes. La elección del sustrato y sus mezclas a emplear deberán garantizar la producción de plántulas de la mejor calidad y contemplar las limitaciones del ambiente en el que las plántulas se verán expuestas en campo, puesto que dicho sustrato influye directamente en su vigor, crecimiento y desempeño. Los sustratos modernos consisten en la unión de materiales seleccionados para proporcionar las características físicas, químicas y biológicas más deseables para el crecimiento y desarrollo óptimo de las plántulas; las propiedades del sustrato definitivo no son la suma entre las propiedades de los diferentes componentes, sino el resultado de la interacción entre ellos. Estos materiales se dividen en inorgánicos y orgánicos, que principalmente se caracterizan por poseer gran cantidad de microporos. Sustrato de tierra y cascarilla (25%) La turba no es recomendable para el crecimiento en bolsas. Trasplante a bolsas u otros empaques: Cuando las plantas en los germinadores tengan entre 2 y 8 centímetros según la especie, se procede a trasplantarlas a recipientes (bolsas de polietileno, papel, barro, otras), por ser confiables para la mayoría de las especies. Para el trasplante, se llenan previamente los recipientes con sustrato tamizado, debe quedar bien compactado el sustrato en el recipiente, sin espacios de aire. Se moja el sustrato antes del trasplante. Se extraen con cuidado las plántulas del germinador, colocándolas en un balde con agua fresca, protegiéndolas del calor del sol y del viento. Se sacan una a una y se colocan en el recipiente, siendo indispensable que las raíces queden extendidas hacia abajo, para lo cual en muchos casos es preciso podarlas. Normalmente la poda se realiza de un tercio a la mitad de la longitud de la raíz, en dependencia de su longitud y tratando de ajustar su tamaño al de la bolsa o recipiente de trasplante. Esta práctica favorece la producción de una mayor biomasa radicular. Llenado de bolsas: Las bolsas se llenan con un sustrato con capacidad de retención de agua, poroso y estable como tierra más cascarilla quemada de arroz, corteza de pino molido y otros. La condición es que el llenado sea compactado, sin bolsas de aire, normalmente por encima del limite superior de la bolsa, de tal manera que cuando se humedezca quede a nivel. Deben ser correctamente alineadas y su distribución de tal manera que se facilita su conteo. Sustrato de tierra y cascarilla. Preparación para el trasplante. Aspecto de una bolsa adecuadamente llenada. Listones para acomodación de bolsas. El plástico evita el enraizamiento. Terminada la actividad de trasplante se riega con abundante agua; se recomienda aplicar agua azucarada 1 cuchara de azúcar por 20 litros de agua. El trasplante debe hacerse bajo sombra del 80%. En climas cálidos y medios se aconseja dejar las plántulas bajo sombra por una o dos semanas como máximo, luego se deben exponer lentamente hasta dejarlas a pleno sol, con el fin de que adquieran la consistencia necesaria que permita su sobrevivencia en el sitio definitivo de plantación. El riego después de efectuado el trasplante, debe hacerse a diario en forma abundante de preferencia en las primeras horas del día o en las últimas de la tarde. El volumen de sustrato está en función del tamaño de la bolsa, depende de la especie, sin embargo es importante tener en cuenta el factor económico, pues es conveniente ocupar el menor espacio posible sin afectar el desarrollo de la plántula. cultivo, ofrecen gran variedad de tamaños y volúmenes a bajo costo y facilitan las labores de almacenamiento y acarreo. También se puede trasplantar a tubetes. La última fase de la producción es la etapa de crecimiento y desarrollo después del trasplante. Este periodo es variable para cada especie y debe ser lo suficientemente largo, como para que los árboles alcancen una altura entre 15 y 25 cm. para la plantación." ,
  "Aplicacion de azúcar": "El azúcar funciona como un estabilizador del metabolismo de la planta al incrementar potenciales osmóticos y obligar a la planta a metabolizar o acelerar este proceso, ya que incrementa el flujo de ingreso de agua en la planta. La dosis para manejar en campo es de una chuchara sopera a ras por cada 20 litros de agua. Se hace una aplicación al momento del trasplante y se puede seguir aplicando cada ocho días, cada vez que se presente deshidratación, en fertilizaciones tanto al suelo (drench) como foliares, o cuando se presente intoxicación por algún producto. No es obligatoria su aplicación, pero ayuda mucho a la fisiología de la planta.",
  "Rustificacion": "Los sistemas anteriores implican sacar a campo material vegetal que se encuentra bajo condiciones de cuidado especial en el vivero y debe ser preparado para llevarlo a campo con condiciones de resistencia, para lo cual “rustifica”. Para una adecuada rustificación es indispensable eliminar en la última fase de vivero la sombra y riego de los arbolitos por lo menos durante las últimas 3 semanas antes de su salida. Esta etapa pretende fortalecer las plántulas para que resistan mejor las condiciones de campo y así favorecer su adaptación en los sitios de plantación que tienen condiciones adversas distintas a las del vivero donde se tienen todos los recursos de protección. Una práctica común para este efecto es la de privar de agua a la plántula, del suministro de nitrógeno o de otros elementos nutricionales, pocas semanas antes de ser llevada a campo. Es conveniente indicar que al momento de la salida a campo es necesario regar y proveer los cuidados necesarios de protección. La recomendación es general y no aplicable a todas las especies, una especie de sombra se puede afectar o morir a plena exposición.",
  "Produccion a raiz desnuda": "En el caso de la producción a raíz desnuda, las plántulas se trasplantan a eras espaciadas 20x10 cm., allí crecerán hasta cuando tengan de 15 a 25 cm., que es la altura recomendada para ser plantadas en campo en el sitio definitivo. Las eras deben tener al menos una profundidad de 30cm, bien removidas. Es posible sembrar las semillas directamente en las eras de crecimiento, evitando la siembra inicial en germinador y posterior transplante. El manejo de la germinación es similar al presentado anteriormente. Cuando las plántulas tienen más de 10 cm se procede a la poda de la raíz, que puede realizarse con un tractor adaptado o dos palines bien afilados, introduciéndolos simultáneamente por cada lado de la planta a un ángulo de 45%, con lo cual se incentiva el desarrollo de las raíces secundarias. La extracción de la planta exige mucha precaución, se debe humedecer el sustrato y extraerlas con una pala si hacer daño a la raíz, la protección de las raíces del sol y el aire es crucial para evitar la mortalidad."
}
  
